{
    "corpus": [
        {
            "forPP": [
                {
                    "0": "如果你冷，我将你拥入怀中;如果你忧，我替你擦去泪痕;如果你爱我，我要向全世界广播…我只想给你我真实的爱。"
                },
                {
                    "1": "我愿做你的小尾巴，你走到哪我就随到哪，与你共赏长河落日，与你漫步江南烟雨，生命一世，我都要跟着你，跟你走遍天涯。"
                },
                {
                    "2": "不管花开花落，有你就有完美的生活;且看云卷云舒，有你是我生命的愉悦。细碎时光，悠长岁月，爱如参天树，开出甜蜜花。"
                },
                {
                    "3": "你喜欢的未必适合你，在你身边的才是最好的，深情不及久伴，厚爱无需多言，陪伴是最长情的告白，愿有岁月可回首，且以深情共白头。"
                },
                {
                    "4": "一想到跟你说话，我会笑得跟白痴一样。"
                },
                {
                    "5": "如果爱你是错的话，我不想对;如果对是等于没有你的话，我宁愿一辈子的错!"
                },
                {
                    "6": "我生命中最幸运的两件事：一件是时刻最后将我对你的爱消耗殆尽;一件是很久很久以前有一天，我遇见你。"
                },
                {
                    "7": "咱们能发展到这天真是几经波折，可能还有更多的考验等待着咱们，但我只知道一件事，我爱你，我只想和你永远在一齐!"
                },
                {
                    "8": "再累，再苦，再疼，也只是为了你能钟爱我而已。"
                },
                {
                    "9": "人生至少该有一次，为了某个人而忘了自己。不求有结果，不求同行，不求曾经拥有，甚至不求你爱我，只求在我最美好的年华，遇到你。"
                },
                {
                    "10": "假如无一地，我有法持续吸呼，这只非阐明，人的世界缺乏了空气，或许，短长了你。因此收个欠疑给您，标明你的主要性!"
                },
                {
                    "11": "其实我不敢想象，没有你，生活会怎样。"
                },
                {
                    "12": "生活是面包，感情是奶酪，没有奶酪的面包一样能吃饱，就是味道不怎样好;没有感情的生活也一样继续，就是不怎样完美。"
                },
                {
                    "13": "我想触动你的心，就像你触动了我的心那样。"
                },
                {
                    "14": "握不到你的手，但感觉到你的温柔。想见你，却是经常在梦中，想说爱你，却只能在心里!此时此刻，真的好想你。"
                },
                {
                    "15": "不爱你实在太过分，不爱你实在太对不起自我，不爱你我兄弟姐妹会打我，我的目标只有一个——爱你。"
                },
                {
                    "16": "在最美的夜里想你，在最深的呼吸中念你，在最惬意的时候感受你，在最失意的时候知道，这个世界有你就已经足够。"
                },
                {
                    "17": "感情有两个时刻：天荒和地老;感情有两个人物：我爱的你和你爱的我;感情有两个地点：天涯和海角。感情不是两条平行线，正因咱们两个人的世界，最终会有一个终点，让咱们两手紧握，将感情进行到底!"
                },
                {
                    "18": "性命那么短，世界那么乱，我不想争吵，不想冷战，不愿和你有一秒遗憾。"
                },
                {
                    "19": "如果有人偷走了我的心，我求主保佑我，也能偷走他的心。"
                },
                {
                    "20": "我爱你，胜过爱自我。"
                },
                {
                    "21": "如果全世界都对你恶语相加，那我就对你说上一世情话。"
                },
                {
                    "22": "世上最幸福的事莫过于你在闹，我在笑，如此温暖一生，平凡而不平庸。"
                },
                {
                    "23": "希望以后和你的生活，温柔，有趣，不必太激烈，三餐，四季，不必太匆忙，毕竟我有一生的时间要和你浪费。"
                },
                {
                    "24": "心里若有了良人，眼里的便全是路人。"
                },
                {
                    "25": "春有百花秋有月，夏有凉风冬有雪，而我只想早晚都有你。"
                },
                {
                    "26": "如果可以和你在一起，我宁愿让天空所有的星光全部损落，因为你的眼睛，是我生命里最亮的光芒。"
                },
                {
                    "27": "你眼中有山有河有薄雾，胜得过一切的良辰美景。"
                },
                {
                    "28": "酸甜苦辣与你分享，三餐四季与你共度，这人间才算值得。"
                },
                {
                    "29": "我不需要你是个盖世英雄，我也不希望你有举世无双的功夫，更不用你脚踏七彩祥云，只愿你是我一个人的齐天大圣。"
                },
                {
                    "30": "其实全世界最幸福的童话，不过是与你一起度过柴米油盐的岁月。"
                },
                {
                    "31": "在遇见你以前，我没想过要结婚，遇见了之后，结婚这件事我就没想过别人。"
                },
                {
                    "32": "感谢时光，不偏不倚，躲过了风口浪尖，让我恰好遇见你。"
                },
                {
                    "33": "海至深是梦，夜至深是黎明，我灵魂至深是你。"
                },
                {
                    "34": "我的酒量大概就是一打啤酒，或者半斤白酒，再或者你的四两微笑吧。"
                },
                {
                    "35": "我还是很喜欢你，像风走了八千里，不问归期。我还是很喜欢你，像旧城里的老折子戏，温言软语。"
                },
                {
                    "36": "给你的情书只有三行，剩下的浪漫，我用一生来补偿。"
                },
                {
                    "37": "星河滚烫，你是人间理想，世事无常，你是人间琳琅，众人平庸，你是人间星光，万事浮沉，你是人间归途。"
                },
                {
                    "38": "我一生中最幸运的两件事：一件是时间终于将我对你的爱消耗殆尽；一件是很久很久以前有一天，我遇见你。"
                },
                {
                    "39": "你是我想和全世界炫耀，又不舍得和任何人分享的人。"
                },
                {
                    "40": "写尽千山落笔是你，望尽星辰美丽是你，书尽泛黄扉页是你，千山万水归处是你，铁马是你冰河也是你。"
                },
                {
                    "41": "人的一生会遇到约2920万人，两人相爱的概率是0.000049，你看这么不容易的事我都做到了，而且那个人还是你，何其有幸。"
                },
                {
                    "42": "落叶归根，我归你。"
                },
                {
                    "43": "上九天揽月，下五洋捉鳖，也抵不过你把我放心窝。"
                },
                {
                    "44": "我生来执拗，爱憎分明，从见到你的第一眼起，我的眸子里，就全是清澈的你，所以我喜欢你，不是一时兴起，也不是心口不一。"
                },
                {
                    "45": "十句搭讪，百句晚安，千句闲聊，万句废话，只为有一天听到一句我也喜欢你。"
                },
                {
                    "46": "总有那么一天，我习惯了你的直来直去，你也猜透了我的口是心非。我们相视一笑，执子之手，与子白头。"
                },
                {
                    "47": "你喜欢田野，喜欢春风，喜欢热烈的阳光和浩瀚的星辰宇宙。我喜欢厨房，喜欢饭菜的余香，喜欢有你在的每一寸时光。"
                },
                {
                    "48": "因为我不知道，下一辈子是否还能遇见你，所以我今生才会，那么努力，把最好的给你。"
                },
                {
                    "49": "喜欢的人是阳光，是带着花香的春风，是窗口摇摆的风铃，是在柔软的窝里晒太阳的胖嘟嘟的猫咪，是一切美好温暖的事物。"
                },
                {
                    "50": "感情淡了我们再培养，无话可说了我们就再去找话题。觉得腻了我们重新认识，要是累了就给彼此空间。人潮汹涌的，遇到你也不容易，再也不想推开了。"
                },
                {
                    "51": "看到你，我就觉得自己到了故宫，因为你身上每一件东西都是珍品，都是宝藏，我想轻轻的搂着你，真害怕把你摔坏了。"
                },
                {
                    "52": "不要问我爱你有多深，我真的说不出来，只知道你已成为 我生活中的一种习惯，不可或缺的习惯，每天每天， 可以不吃饭、不睡觉，却无法不想你......"
                },
                {
                    "53": "不管生活是否安定，我都会把你放在心上，让深情天天冲击着我的心脏，让脉搏带动着所有的怀想，让信息传送着和你相伴的愿望!"
                },
                {
                    "54": "好想从现在开始抱着你，紧紧的抱着你，一直走到上帝面前&hellip;&hellip;。"
                },
                {
                    "55": "红尘中我们相遇，风雨中我们牵手，浪涛中我们并肩前行，冥冥之中上天自有安排，让我们善待这份情。"
                },
                {
                    "56": "以为没有你...我可以坚强一个人.....终於知道我不行&hellip;&hellip;。"
                },
                {
                    "57": "不是因为寂寞才想你，而是因为想你才寂寞。孤独的感觉之所以如此之重，只是因为想得太深。"
                },
                {
                    "58": "做你的知心朋友，但不是情人，因为情人只有两条路;一条是分手，一条是结婚，这是我们都不愿去做的事情。"
                },
                {
                    "59": "时间的巨轮无法抹去我对你的思念，纵使海枯石烂，你的身影永存于我心中&hellip;&hellip;。"
                },
                {
                    "60": "你使得我的生活有情有爱,还有泪&hellip;&hellip;。"
                },
                {
                    "61": "我只是须要一个可以让我休息的港湾&hellip;&hellip;。"
                },
                {
                    "62": "好好照顾自己我不想等到下辈子再来爱你。"
                },
                {
                    "63": "喜欢你的味道，喜欢你的微笑，喜欢你害羞时的娇娆，喜欢你疯狂时的无理取闹，想要一天二十四小时守候在你身边。"
                },
                {
                    "64": "幸福!只存在你我相聚时刻&hellip;&hellip;。"
                },
                {
                    "65": "如果活着，是上帝赋予我最大的是命， 那么活么有你，将会是上帝赋予我使命中最大的恩赐&hellip;&hellip;。"
                },
                {
                    "66": "有个人买了斤肉，妻子做好后一人全吃光了。"
                },
                {
                    "67": "宝贝：困了，要睡;渴了，要喝;烦了，莫急;燥了，莫火;开心，要在;笑容，要多;关心，要收;寂寞，要躲。记得身边有个我。"
                },
                {
                    "68": "宝贝，夜里别忘盖被子，省的感冒哭鼻涕;白天冷暖要注意，着凉生病不好受;晚上上网别太长，免得起晚误时间。要轻松愉快健康点哟。"
                },
                {
                    "69": "世界上有那么多的城镇，城镇中有那么多的酒馆，你却走进了我的心灵。"
                },
                {
                    "70": "任何时候任何情况，只要你需要我，我立即赶来，尽我全力为你做事。"
                },
                {
                    "71": "喜欢你的笑容，喜欢静静的看著你，我的忧愁像云一般，一下子就飞去了。"
                },
                {
                    "72": "愿天上的每一个流星，都为你而闪耀天际。"
                },
                {
                    "73": "好好照顾自己 我不想等到下辈子再来爱你.."
                },
                {
                    "74": "从未奢想荣华富贵,能和爱我的人和我爱的人(你)静静走过生命中所有的春夏秋冬,就是我唯一的、最大的奢侈。"
                },
                {
                    "75": "暗恋一个人的心情，就像是瓶中等待发芽的种子，永远不能确定未来是否是美丽的，但却真心而倔强的等待着。"
                },
                {
                    "76": "寂寞是一支烟，思念是一滴泪，迷蒙烟雾中，我看到你俊俏的脸，仿佛像我们初次相见那样动人。"
                },
                {
                    "77": "直到遇见了你,,我才感受到自己的存在,,一直舍不得离开你,虽然你说的如此坚决&hellip;&hellip;。"
                },
                {
                    "78": "好好照顾自己我不想等到下辈子再来爱你。"
                },
                {
                    "79": "牵住你了，信任给我了，依赖给我了，也就别想走了。"
                },
                {
                    "80": "阳光正好，微风不燥，你也在笑，真想就这样伴你到老。"
                },
                {
                    "81": "因为喜欢你，所以偶尔喜欢跟你唱反调，这种感觉太美妙。"
                },
                {
                    "82": "爱的童话书，每夜为你朗读。"
                },
                {
                    "83": "最长情的陪伴就是早安和晚安，你都在我身旁。"
                },
                {
                    "84": "阳光很好的时候，我就会想到你。毕竟没有谁能像你一样，给我比太阳还温暖的直觉。"
                },
                {
                    "85": "幸福是爱情完美的独特，泪流是错爱美丽的邂逅。"
                },
                {
                    "86": "令人无法自拔的，除了牙齿还有爱情。"
                },
                {
                    "87": "我想用手掌里紧握的温暖，托住时光里微笑的模样。"
                },
                {
                    "88": "很想很想告诉你，我所爱的人就是这样的你。"
                },
                {
                    "89": "与你相遇的那一天是我们一生幸福的起点，和你相爱却是我一生的幸福!"
                },
                {
                    "90": "今天想你汇报一下，我喜欢你。"
                },
                {
                    "91": "想亲口对你说晚安，先亲口再说"
                },
                {
                    "92": "晚安之后，你在睡觉，我在想你。"
                },
                {
                    "93": "想要做你的小朋友，你的心头肉"
                },
                {
                    "94": "我就是无赖，就只好赖在你的身边了。"
                },
                {
                    "95": "不敢正视你的眼睛，我怕我的每个眼神都在表白。"
                },
                {
                    "96": "如果感觉到生活的辛苦了，那就来我的怀里躲躲吧！"
                },
                {
                    "97": "任何人都是能看见我的笑容，但只有你能获得我的真心。"
                },
                {
                    "98": "只要有你在，不管是流浪还是上战场，我都觉得安心和安全。"
                },
                {
                    "99": "我们就不要谈恋爱了吧！那天痛苦了，不如直接和我结婚，让你只属于我。"
                },
                {
                    "100": "我真的好喜欢你，像日月星辰，经久不息。"
                },
                {
                    "101": "我真的好喜欢你，像云追着风，不知所起。"
                },
                {
                    "102": "我真的好喜欢你，像满天流星坠地，烟花四溢。"
                },
                {
                    "103": "我真的好喜欢你，像门前桃花十里，守你如一。"
                },
                {
                    "104": "我真的好喜欢你，像春日绿叶夏日阳光，都不如你。"
                },
                {
                    "105": "我真的好喜欢你，像摇曳在沙漠中的夏花，开到荼蘼。"
                },
                {
                    "106": "我真的好喜欢你，像圆周率3.1415927……永无止境。"
                },
                {
                    "107": "我真的好喜欢你，像老故事里的泛黄桥段，半聋半哑，失了声息。"
                },
                {
                    "108": "我真的好喜欢你，像风缠绕在耳畔的低语，心动不已。"
                },
                {
                    "109": "总而言之就是好喜欢你，喜欢跟你闹，喜欢跟你笑。"
                },
                {
                    "110": "我喜欢你，比巧克力浓一点，比咖啡淡一点。"
                },
                {
                    "111": "我真的好喜欢你，已经等你很久，已经等得我花都凋谢了，我要离开了，比很久还要久。"
                },
                {
                    "112": "我喜欢温柔，而你是温柔本身。"
                },
                {
                    "113": "每天醒来的时候，你就在我的脑海中奔跑，从不停歇。"
                },
                {
                    "114": "我嘴角向上扬起，每一次都是因为你，爱你~"
                },
                {
                    "115": "我想和你生活，我负责赚钱养家，你负责爱我。"
                },
                {
                    "116": "你所在的位置，就是我的眼神所在的方向。"
                },
                {
                    "117": "隔着人山人海，我们遇见彼此，这是我最大的幸运。"
                },
                {
                    "118": "虽然我的眼睛从未看着你，但我的余光中满满都是你。"
                },
                {
                    "119": "我想陪你一起生活，吃点苦也享点福，就这样相伴到老。"
                },
                {
                    "120": "一想到你和我同处这个世界，我的内心就变得非常柔软。"
                },
                {
                    "121": "喜欢你这件事，生生不息，轮回不止，早安。"
                },
                {
                    "122": "我真贪心，希望你眼里只有我，心里也只有我。"
                },
                {
                    "123": "我们的名字很相配，适合一起写在婚礼请帖上。"
                },
                {
                    "124": "遇见你的这段日子，是我最美好的时光，早安。"
                },
                {
                    "125": "我想在你的身边环游，也想牵着你的手环游世界。"
                },
                {
                    "126": "有些人望一眼就想相伴到老，而你就是我的这个人。"
                },
                {
                    "127": "我的情深只给你一人，希望我的白首也是与你一起。"
                },
                {
                    "128": "我的第一次怦然心动，就是遇见你，希望余生都是你。"
                },
                {
                    "129": "我的梦想是春暖花开、有你有我，就算春不暖、花不开。"
                },
                {
                    "130": "喜欢是朝夕的事情，但爱你这件事，从心动延续到古稀。"
                },
                {
                    "131": "千金纵买相如赋，脉脉此情谁诉。"
                },
                {
                    "132": "他生莫作有情痴，人间无地着相思。"
                },
                {
                    "133": "平生不会相思，才会相思，便害相思。"
                },
                {
                    "134": "人世万物百媚千红，唯你是那情有独钟。"
                },
                {
                    "135": "花落入泥，我入了戏，同是命定的结局。"
                },
                {
                    "136": "清欢渡、不归途，与君同去同归，处处温情。"
                },
                {
                    "137": "一念花开，一念叶落，一朝窥君心，一生永不离。"
                },
                {
                    "138": "小生不才，对姑娘颇为青睐，冒昧惊扰，望姑娘莫怪。"
                },
                {
                    "139": "山川星河皆不入眼，天地间唯撇向你的那一眼，是惊鸿。"
                },
                {
                    "140": "与君初识下了盘棋，欢喜在棋子间跳跃盈盈，落子无悔，欢喜不改。"
                },
                {
                    "141": "风是透明的，雨是滴答的，云是流动的，歌是自由的，铃声美妙的，你是最幸福的。"
                },
                {
                    "142": "某人啊!你要记住，我现在在等你，因为我真的爱上你了，我不想在受伤害，只想能幸福的过日子!"
                },
                {
                    "143": "感谢上天，感谢大地，感谢命运让我遇到你;感谢柔风，感谢细雨，感谢阳光让我遇到你。"
                },
                {
                    "144": "当我们年华老去，还能有人天天陪着一起闲扯，那将是一件多么幸福的事啊!"
                },
                {
                    "145": "读你之后才读会美;懂你之后才懂得爱。我识美，所以为你沉醉;我懂爱，所以千缘难再!"
                },
                {
                    "146": "在碰到梦好的爱情是你透过一个男人看到世界，坏的爱情是你为了一集团舍弃整个世界。"
                },
                {
                    "147": "对你的思念是一天又一天，美丽的梦何时才能出现，亲爱的：好想再见一面。"
                },
                {
                    "148": "把昨天的烦恼交给风，让今天的感动化作笑容。给忙碌的心情放个假，让平凡的生活变得快乐。"
                },
                {
                    "149": "幸福，就是和喜欢的人，在喜欢的地方，做喜欢的事情，无论是相爱还是争吵。"
                },
                {
                    "150": "幸福就是每当我想起你时，春天的感觉便洋溢在空气里相思本是无凭语。"
                },
                {
                    "151": "这世界上也许有很多人比你更适合我，但我知道只有你最爱我。不管怎样，我要和你过完这辈子，下辈子，下下辈子。我要你要我！"
                },
                {
                    "152": "当我想你的时候，就会想起我们曾经的点点滴滴，有时候真的会不经意的一笑，但无论怎样，希望你心如我心，心心相应。"
                },
                {
                    "153": "请在你有空的时候，为我做一顿香喷喷的饭菜，并在桌子那端深情款款地把我凝望。"
                },
                {
                    "154": "记忆的窗口里亮着两盏灯，那是你深情的眼睛；你会说话的眼睛对我说：思念的夜即将过去，请迎接相聚的黎明。期待着与心爱的你相逢！"
                },
                {
                    "155": "清风拂面，快乐荡漾，是你的爱在我身旁；杨柳献媚，甜蜜飞扬，是你的情令我心花怒放；喜鹊展喉，好运登场，是你的笑令我神往。5.20我爱你，一生一世将你爱恋，一生痴情为你珍藏！"
                },
                {
                    "156": "我希望睡前最后看到的是你。"
                },
                {
                    "157": "闲情时候自己煮花茶喝或者做茶点吃，放一段柔情音乐，翻阅几页好书，然后睡个懒觉，快哉。"
                },
                {
                    "158": "如果整个世界都否定了你，我就陪着你否定整个世界。"
                },
                {
                    "159": "你要敢把以后的幸福都搁我身上赌，我就敢豁了命陪你到最后不让你输。"
                },
                {
                    "160": "大街上，一对情侣吵架，女人一气之下抽了男人一耳光。男人大声嚷道：“有本事再来一巴掌?”女人毫不犹豫的又打了一耳光。男人顿了顿，牵起女人的手：“既然你这么听话，不吵了，回家吧”。"
                },
                {
                    "161": "这世界上除了你，谁都没资格陪在我身边。"
                },
                {
                    "162": "不爱满世界乱走，只愿在你身边安静环游，长路携手，岁月悠悠。"
                },
                {
                    "163": "我喜欢头发短短阳光的你，我喜欢唱歌好听的你，我喜欢要我注意安全的你，我喜欢和我分享好听的歌好看的电影的你，我喜欢简单一句话就能影响我心情好久的你，我喜欢让我吃醋的你，我喜欢每天对我说晚安的你，我喜欢每一个你。"
                },
                {
                    "164": "纵使生老病死变老变丑别怕有我爱着你。"
                },
                {
                    "165": "这一世，你辉煌也好，苦难也罢，都会有我的陪伴。"
                },
                {
                    "166": "直到遇见你，我才明白了那种“看着一个人，便会莫名的微笑”的感觉。"
                },
                {
                    "167": "这世界最好看的风景，最动人的情话，都比不上你看着我时含笑的眼睛。"
                },
                {
                    "168": "我喜欢紧紧抱住你的那一刻，感觉就像得到了全世界。"
                },
                {
                    "169": "多想情窦初开是你，细水长流是你，柴米油盐是你，余生白首的也是你!"
                },
                {
                    "170": "想做个书童，不能爱你可以替你挨骂，想做个武僧，不能吻你但可以保护你。"
                },
                {
                    "171": "你是我想和全世界炫耀，又不舍得和任何人分享的人。"
                },
                {
                    "172": "写尽千山落笔是你，望尽星辰美丽是你，书尽泛黄扉页是你，千山万水归处是你，铁马是你冰河也是你。"
                },
                {
                    "173": "生活因你而改变，人生因你而改变，情绪因你而改变，不变的是我爱你。"
                },
                {
                    "174": "好的感情，久处不厌才是真情，不是一下子就把你感动晕，而是细水长流的把你宠坏。"
                },
                {
                    "175": "相遇是春风十里，原来是你;相爱是山长水阔，较后是你。"
                },
                {
                    "176": "如果有一天没有人爱你了，那一定是我死了;如果有一天我不再爱任何人了，那一定是你死了!"
                },
                {
                    "177": "我怀疑你的本质是一本书，不然为什么让我越看越想睡。"
                },
                {
                    "178": "爱情里较好的关系是：我们都有精力腾出手去做自己想做的事情，但会因为对方的存在而变得格外勇敢。"
                },
                {
                    "179": "一个人住在心里久了，便会生根发芽，往后的喜欢都与她有关。"
                },
                {
                    "180": "人生太长，我想牵着你的手，陪你到处逛逛;人生太长，我想挽着你的胳膊，陪你看夕阳。"
                },
                {
                    "181": "遇到你之前，世界是一片荒原，遇到你之后，世界是一个乐园，过去的许多岁月，对我像一缕轻烟，未来的无限生涯，因你而幸福无边。"
                },
                {
                    "182": "隔着人山人海，能看到你、走近你，真的很幸运。喜欢上一个人是一件小概率的的事，所以遇到了就别放手。"
                },
                {
                    "183": "有你在我身边，就算耳朵听不见了，我的拥抱会记得你的誓言。"
                },
                {
                    "184": "早上，看着你的眼，我看见了大海、蓝天，更看到了美丽的未来。"
                },
                {
                    "185": "你在我身边也好，在天边也罢，想到世界的角落有一个你，觉得整个世界也变得温柔安定了。"
                },
                {
                    "186": "每天早上看见你和阳光都在，就是我想要的未来。"
                },
                {
                    "187": "早上好亲爱的，早饭是用昨晚床上的原料做的。"
                },
                {
                    "188": "早上好，一束阳光照在身，祝你天天都开心，财神家中去，梦想变成真，今天中大奖，明天去上任，朋友的祝福全都是真心。"
                },
                {
                    "189": "早上好，吃饭了吗，没吃的话，送你一盘鸭，吃了会想家;还有一碟菜，天天有人爱;配上一羹汤，一生永健康;再来一杯酒，幸福会长久;另加一碗饭，爱情永相伴。"
                },
                {
                    "190": "早上好!愿你今天有个好心情!"
                },
                {
                    "191": "早上朝霞满天，祝你平安伴身边;中午烈日炎炎，祝你幸运一整天;晚上日落西山，祝你快乐在心间!"
                },
                {
                    "192": "早晨的霞光灿烂无比，早晨的露珠晶莹无比，早晨的鲜花美丽无比，早晨的空气新鲜无比，早晨的心情舒畅无比，祝你早安!"
                },
                {
                    "193": "在我心灵的百花园里，采集金色的鲜花，我把较鲜艳的一朵给你，作为我对你的问候。"
                },
                {
                    "194": "愿一个问候带给你一个新的心情，愿一个祝福带给你一个新的起点。"
                },
                {
                    "195": "我喜欢你，喜欢到想像这样轻轻一闭眼，就能过完一辈子。"
                },
                {
                    "196": "不管今世也好来世也好，我要的只有你。"
                },
                {
                    "197": "在我一生最奢侈的事，就是在途中与你相遇，然后相濡以沫。"
                },
                {
                    "198": "因为你，我愿意成为一个更好的人，不想成为你的包袱，因此发奋努力，只是为了想要证明我足以与你相配。"
                },
                {
                    "199": "不管是晴天、阴天、雨天，能见到你的一天，就是晴朗的一天；不管是昨天、今天、明天，能和你在一起的一天，就是美好的一天。"
                },
                {
                    "200": "只想让你开心让你笑，远离世界上的所有烦恼；只想陪你白发陪你老，见证和你有关的所有故事。"
                },
                {
                    "201": "如果爱上你也算是一种错，我深信这会是生命中最美丽的错，我情愿错一辈子。"
                },
                {
                    "202": "有一个承诺可以经得过天长地久，一直抵到永远，我想那个听到的人就是你。"
                },
                {
                    "203": "即使有一千个人从我身边经过，我依然能够轻松的认出你来，因为其他人踏着的是地，而你却踏着我的心。"
                },
                {
                    "204": "我喜欢紧紧抱住你的那一刻，感觉就像得到了全世界。"
                },
                {
                    "205": "我不会在乎你的曾经，因为我要的只是你的以后。"
                },
                {
                    "206": "人的一生有很多幸运，比如遇见你，原来你是我最想留住的幸运。"
                },
                {
                    "207": "这辈子最疯狂的事，就是爱上了你，最大的希望，就是有你陪我疯一辈子。"
                },
                {
                    "208": "总想和你在一起，轻轻拥你在怀中，静静享受两个人在一起的温馨。"
                },
                {
                    "209": "一次次的想你，一次次的念你，和你相遇是前生的缘，与你相知是今生的情，千言万语不知从何说起。只愿今世你心中有我，我心中有你！"
                },
                {
                    "210": "世界上最美的情话，不是我爱你，而是我想和你有个家。"
                },
                {
                    "211": "生活因你而改变，人生因你而改变，情绪因你而改变，不变的是我爱你。"
                },
                {
                    "212": "时间会告诉我们，简单的喜欢，最长远；平凡中的陪伴，最心安；懂你的人，最温暖。"
                },
                {
                    "213": "我一直想谢谢你，谢谢你出现在我的生命里。我一直想告诉你，告诉你我真的很爱你。"
                },
                {
                    "214": "你若不离不弃，我必生死相依。深情是你，情深也是你。"
                },
                {
                    "215": "不管是晴天、阴天、雨天，能见到你的一天，就是晴朗的一天;不管是昨天、今天、明天，能和你在一起的一天，就是美好的一天。"
                },
                {
                    "216": "只想让你开心让你笑，远离世界上的所有烦恼;只想陪你白发陪你老，见证和你有关的所有故事。"
                },
                {
                    "217": "冰雪冷却不了我对你的热爱，台风吹散不走我对你的思念，喧哗淹没不了我的对你的心声，黑暗掩盖不了我对你的深情。"
                },
                {
                    "218": "窗外寒风呼呼吹，我把人儿来思念。一日不见三秋念，对你挂念日中天。偶尔打个小喷涕，那是我把你惦记。赶紧回我短信息，莫要伤害我真心! "
                },
                {
                    "219": "我对你的爱如滔滔江水川流不息，又如黄河泛滥一发不可收拾，再如日落西山灿烂辉煌。我想你爱你，我不能没有你，我一定要得到你! "
                },
                {
                    "220": "涓涓溪水不因石而阻，深厚情谊不因远而疏。在我的”友谊排行榜”中，你总是高居榜首，而且行情还在一直看涨中。近来还好吗?远方的我在祝福你。 "
                },
                {
                    "221": "我们共同编织的梦，创造的爱，千万别因为一次矛盾而放弃，请相信我，不是有意惹你生气，再给我次机会证明我爱你! "
                },
                {
                    "222": "我的生活因你而美丽，我的人生因你而精彩，划过你耳边的微风是我告诉你:亲爱的，我爱你! "
                },
                {
                    "223": "当一切都已成风，我依然在此等候;当世界都已改变，我依然坚持最初;谁教我是个世界上最傻的人，只是知道要对自己喜欢的人好。"
                },
                {
                    "224": "你是我的小甜心，请可怜我的一番苦心，莫让我寒心，这封信代表我的真心，诚心，希望赢得你芳心，最后祝你欢心，开心。"
                },
                {
                    "225": "和风细雨，是我想你时的泪水和温柔的言语，无论你在哪里，都有我的思念伴随着你!因为我爱你! "
                },
                {
                    "226": "记得见面时，夕阳下你微笑的样子。记得约会时，餐厅里你开心的模样。记得第一次牵你的手，你害羞的表情。记得我们的所有，一直要幸福。"
                },
                {
                    "227": "遇见你，是我一生最美丽的意外。因为你相信命运，因为我怀疑生活。你是否经常狠不下心来做事，对自己不够狠，对别人也不够狠。所以，你总是黏黏糊糊，总是不忍心去拒绝别人，总是下不了决心让自己过的更好，总是缠绵过往不能自拔。完了，优柔寡断的你，必须狠一次，否则你永远也活不出自己。"
                },
                {
                    "228": "时间不是让人忘了痛，而是让人习惯了痛。所有的改变，都伴随着阵痛，人生的故事有千百种，每一种都有不同的版本，回眸，灯火阑珊处，总会有感动；姻缘际会时，总会留下温暖。欣然于每一程山水，释然于每一次回眸，怡然于当下，不为谁改变一抹风景，也不错过属于自己的生命的乐章。"
                },
                {
                    "229": "看看还会不会感动，是检验自己是否人性依存的有效方法。春天万物复苏时，会不会为绿叶的归来而感动？夏季烈日炎炎时，会不会为鸣蜩的执着而感动？秋日芦荻萧萧时，会不会为落叶的悲壮而感动？冬节雪花雱雱时，会不会为梅花的笑靥而感动？如果对一切都无动于衷，那就必须找回自己感动的本能。"
                },
                {
                    "230": "有些歌，深入人心，有时候我不知道我是在听歌，还是在听自己。起起落落的际遇，到头来一句别来无恙，胜过一万句我爱你。爱过后，也许我们是有很多时候，都很怀念，想念，一个人的时候，因为一个人可以做很多两个人不能做的事，可是就因为我们选择了爱，所以，也自然而然的失去了很多，没有了很多。"
                },
                {
                    "231": "因为你，我每天很晚入睡，只为和你说说话；因为你，我会时不时拿手机，看有没有你的信息；因为你，我会莫名生气，莫名的无理取闹；因为你，我变得很纠结，不知如何是好。你的一句话可以改变我一天的心情，你的一条短信可以左右我一天的情绪，一切都只是因为你。"
                },
                {
                    "232": "烦了，别一个人藏；病了，别一个人扛；上街，别一个人逛；痛了，别一个人挡；路上，别一个人想。因为有我一直陪在你的身旁，带一袋蜜糖，携一米阳光，让浪漫登场，一起走人生路一场。爱你，就是让你累了有依靠的地方，倦了有栖身的胸膛。"
                },
                {
                    "233": "青春不是年华，而是心境；青春不是桃面，丹唇，柔膝，而是深沉的意志，恢宏的理想，炽热的感情；青春是生命的源泉在不息的涌流。管我们的结局是否完美我都不会放弃，想用一生来换取这种感觉，我会把你一辈子放在心里，无论你喜欢谁，在你的心里给我留一个位子。"
                },
                {
                    "234": "叫一声老婆容易，叫到一声老婆子很难；牵一下手容易，执手相伴一生很难；说一句我爱你容易，从此只对一人说很难；买一枚戒指容易，而戴上一枚DarryRing却很难。男人一生仅有一枚的戒指，不是谁都有勇气给。爱情不是一时兴起，而是决定在一起，便一生不分开。"
                },
                {
                    "235": "多少个日子，我无时的牵挂着你，多少页日记里，都有你的名字。从何时开始，我的心就一直寄存在你那里！而今，我为你付出的所有，转身即成陌路！多少情，多少爱，就这样，在一夜之间，烟消云散，不会留下丝毫痕迹。"
                },
                {
                    "236": "爱火，还是不应该重燃的。重燃了，从前那些美丽的回忆也会化为乌有。如果我们没有重聚，也许我僣带着他深深的思念洽着，直到＊＊衰朽；可是，这一刻，我却恨他。所有的美好日子，已经爱一个人很难，放弃自己心爱的人更难。"
                },
                {
                    "237": "沉湮半生的沙华，穿越了奈何的轮回，用永生记住了那寂寥。曾愿醉笙歌轻涉繁华十丈水，怎奈如今未醒又是一朝期梦。伶仃谣里的伶仃，声声慢里的声声，仍是诉不尽人生路途里的悲戚。"
                },
                {
                    "238": "岁月拉下帘幕，几许寒意染尽圆月的灼热。披着凄凉，打碎夜的宁静。一夜难眠，看着月下凄凉，如乱了浮云，倾尽人间的凄楚。谁在月下轻弄轻影？梦里思华年。独自坐在阁楼道口，注视路尘蹁跹，用泪挽留落叶的纷飞，用泪挽留尘埃的落定，只为你来时再也不离开。"
                },
                {
                    "239": "你的身边，有些人停下，是为了告诉你一个有关人生的真相。有些人停下，是为了分享一些可以珍藏的秘密。生命皆因这些走走停停的过客而丰盛鲜活。当他们再起身，请用微笑道别。世上有许多事自己无法改变，但应努力做到改变一切能够改变的，千方百计适应一切无法改变的。"
                },
                {
                    "240": "不是恋爱的感觉让我幸福，而是爱上你的感觉让我幸福。"
                },
                {
                    "241": "每一天都为你心跳，每一刻都被你感动，每一秒都为你担心。有你的感觉真好。"
                },
                {
                    "242": "我的眼睛一定有问题，我的视线无法自你身上离开。"
                },
                {
                    "243": "直到遇见了你，我才感受到自己的存在，一直舍不得离开你，虽然你说的如此坚决。"
                },
                {
                    "244": "在我心中任何时刻都只有想你!爱你!"
                },
                {
                    "245": "总是想念着你，虽然我们无法共同拥有每分每秒。"
                },
                {
                    "246": "你的话已经锁在我的记忆里了那钥匙你就替我保管一辈子吧。"
                },
                {
                    "247": "你就是我最困难时的那位永远支持我的人。"
                },
                {
                    "248": "你看到的，就是最真的我，一种永无止尽的感动，感动这世界有你与我这最美的存在。"
                },
                {
                    "249": "白昼与黑夜将无法阻挡我俩的深深思念。"
                },
                {
                    "250": "这辈子最疯狂的事，就是爱上了你，最大的希望，就是有你陪我疯一辈子。"
                },
                {
                    "251": "不管今世也来世也好，我所要的只有你。"
                },
                {
                    "252": "将你心再加上我的心，就算痛苦滋味也愿意尝。"
                },
                {
                    "253": "我知道爱要自由才能快乐，我却宁愿留在你身边，陪你，陪你走过。"
                },
                {
                    "254": "每天我的动力就是见到你，并和你说说话。"
                },
                {
                    "255": "我愿意用一千万年等待你初春暖阳般的绽颜一笑。"
                },
                {
                    "256": "想想和我一同看日升日落的喜悦吧!"
                },
                {
                    "257": "我想我们会在一起的，我等你来兑现你对我的诺言，我觉得自己很幸福，我不再是一条孤独流浪的鱼，我有岸可度，岸的一端你在那。"
                },
                {
                    "258": "喜欢一种声音，是微风吹落露珠;欣赏一幅画，是朗月点缀星空;陶醉一种气息，是幽兰弥漫旷谷;祝福一位朋友，是笑看短信的你!"
                },
                {
                    "259": "有一朵花叫幸福蒲公英，有一天，我怀着愉快的心情，将它吹出去，它带着满心的幸福和快乐飘到你眼前，希望从这一秒开始你也会幸福快乐!有我的关心是不是很美好啊。"
                },
                {
                    "260": "亲亲，你不是想减肥吗，中午饭，少吃米饭，多吃蔬菜，最好吃饭前先喝少许汤，这样先填肚子，之后就会吃得少了。"
                },
                {
                    "261": "一合一分话别甚苦，一喜一泣黯然神伤，一拥一吻残留余温，一笑一哭此情长流。我们心同相知，天涯海角共此时，明月似我心，此情久久!"
                },
                {
                    "262": "亲爱的，多穿点衣服，要降温了，小心着凉啊，打针是很疼的啊。"
                },
                {
                    "263": "用圣人的胸怀面对，用科学的方法支配，用皇帝的御饭养胃，用清洁的空气洗肺，用婴儿的感觉去睡，用灿烂的阳光晒被，病魔就会主动后退。"
                },
                {
                    "264": "只要看见你，心中就充满欢乐;只要听到你的声音，就象饮甘甜的清泉;只要想起你，身上就有无穷的力量，只要你过得幸福，我在远方为你祝福。"
                },
                {
                    "265": "我把对你的思念凝结成秋天的露水，每一滴都浸透了我对你最真心的祝福，祝福我亲爱的永远快乐。"
                },
                {
                    "266": "我的好心请，全由你决定，你快乐所以我快乐，祝你每天开开心心，快快乐乐。"
                },
                {
                    "267": "我没有华丽的语言，更不会表达自己真实的情感，但我有一颗永远倾向你的心，那是颗为你而跳动的红色的心。"
                },
                {
                    "268": "我无法保证、无法向你承诺什么，但我会做到：如果有一天你有饥饿的感觉，那时你定会看到，我已含笑饿死在你的怀抱中。"
                },
                {
                    "269": "我要超越着昨天，却是那么的疲惫不堪，痛苦的蜕变，写满爱你的誓言，你那娇美的容颜，使我有梦回的笑脸，亲爱的老婆，爱你永不变"
                },
                {
                    "270": "花开的声音风知道，风儿播微香;念你的声音梦知道，梦里藏忧伤;想你的声音信知道，短信诉衷肠：想你了!"
                },
                {
                    "271": "我喜欢你从第一眼开始，我愿意陪你走每一步，就算风雨坎坷路也不在乎!在感情的口袋中，我愿为你都掏空。你可愿嫁给我?"
                },
                {
                    "272": "我把对你的爱，赋予蓝天，云彩嫁给了天空;我把对你的爱赋予大地，花朵嫁给了绿草;现在我把爱收回还给你，你是否可嫁给我?"
                },
                {
                    "273": "我是一只爱上你的小鸟，却飞不起来，原因：能摆脱地球的引力，却难逃你的吸引力!初恋的滋味弥漫在天空……"
                },
                {
                    "274": "遇上一个人要一分钟的时间，喜欢一个人只需一小时的时间，爱上一个人要一天的时间，可要我忘记你却要用上一生的时间。"
                },
                {
                    "275": "回想起我们在一起的日子，我就忍不住一阵阵的心痛不是曾经说好了不要分开的吗?你怎么忍心就这样丢下我一个!?"
                },
                {
                    "276": "我这辈子最大的幸运就是认识你，而最大的不幸却是不能拥有你。也许你会遇到你深爱的人，可是却不会遇到第二人像我这么爱你的人。"
                },
                {
                    "277": "我非常爱你!虽然你无法体会到我的真心，但是我的心中，你是永远的唯一的爱--人!我已经学会忘了自己，却无法忘记---你。"
                },
                {
                    "278": "最初，我的告白结结巴巴;曾经，我们踉踉跄跄，有时匆匆忙忙，有时沸沸扬扬;现在，我们走过风风雨雨，学会同享分分秒秒，但愿同老平平淡淡。"
                },
                {
                    "279": "让我陪着你，上天送厚礼，没有华丽的言语，表达真挚的情谊，只有一颗心，永恒为你跳起，那是我真实的感受，无论白天黑夜时刻牵挂着你。"
                },
                {
                    "280": "你藤蔓，我树苗，缠缠绵绵绕啊绕;你飞沙，我走石，劈哩啪啦满天飘;你遥控器，我电视机，恩啊恩精彩连连到，亲爱的我们相濡以沫生活更美好。"
                },
                {
                    "281": "工作有时很忙碌，充实就好;生活有时很辛苦，快乐就好;时间有时很仓促，就好;爱情有时很难求，随缘就好;你我有时不常见，想念就好。"
                },
                {
                    "282": "媳妇，早安，第九套广播体操，开始。"
                },
                {
                    "283": "饭在锅里，人在床上，你看着办，嘿嘿~早安~"
                },
                {
                    "284": "每天就想和你做四件事，一日三餐。嘿嘿~早安~"
                },
                {
                    "285": "种花有什么意思，和我一起种草莓。嘿嘿~早安~"
                },
                {
                    "286": "我是个很实际的人，比较相信日久生情。嘿嘿~早安~"
                },
                {
                    "287": "节约用水，人人有责，请和我一起洗澡。嘿嘿~早安~"
                },
                {
                    "288": "零食你随便吃，胖了，咱们就一起做运动。嘿嘿~早安~"
                },
                {
                    "289": "你对象的这个位置，我会牢牢的坐一辈子。嘿嘿~早安~"
                },
                {
                    "290": "不许哭，你都是我的，你的眼泪也是我的。嘿嘿~早安~"
                },
                {
                    "291": "我翻山越岭漂洋过海的来看你，就是为了听你在我耳边呼吸急促的声音。嘿嘿~早安~"
                },
                {
                    "292": "在这世界上，只有一个名字能够让我这样的牵肠挂肚，它就像是一根看不见的红线一样，一头系在我的心间，一头在你手中，我是无时无刻都在想你，亲爱的。嘿嘿~"
                },
                {
                    "293": "在我虚度岁月的时候，就觉得人生不过是如此。自从爱上你过后，我就渴望自己能够长命百岁，觉得人间是很有意思的。"
                },
                {
                    "294": "对于这个世界来说，你就是一个人，对你我来说，你就是整个世界，你在的时候，你就是一切。你不在的时候，一切都是你。"
                },
                {
                    "295": "想要和你拥有一个很长很长的未来，想要和你一起得到大家的祝福，想要陪你走完一生。"
                },
                {
                    "296": "遇见你，已经将我所有的力气都花光了，我现在走不动了，就想要赖在你的身边一辈子，可不要赶我走，不要丢下我，我的余生因你而精彩。"
                },
                {
                    "297": "亲爱的你，你现在在哪里，现在的我很孤独，就想要见到你。"
                },
                {
                    "298": "卧室幸福的，因为我的心中有爱。爱情让我变得更加的温柔，和你碰撞出的爱情之火，真的是好温暖。"
                },
                {
                    "299": "我曾经无数次的祈祷，每次祈祷中都有你。已经不下百次的在梦中遇见你了，现在你不在我身边，我更加的想念你了，请求上苍赐予我忍耐力，不要将我们相逢的日子推太远。"
                },
                {
                    "300": "恋爱是开启人生秘密的钥匙。如果抽掉爱情，那么人生就会变得无色无味。"
                },
                {
                    "301": "钻石闪耀，玫瑰吐艳，情话绵绵。原来，我就是这样被你征服。"
                },
                {
                    "302": "你是天上一仙女，我是地上好牛郎。爱你的情比天高，比海深。"
                },
                {
                    "303": "你用你的爱，我用我的情，把我们的生活构筑得幸福美满。"
                },
                {
                    "304": "当我想你的时候，我的心在颤抖；当我想你的时候，我的泪在流。"
                },
                {
                    "305": "世界上最近的距离不是眼前或瞬间，也不是一年或十年，而是无论飘流到哪里的你和我的心，因为你知道我爱你！"
                },
                {
                    "306": "你蘸着热恋的情感，为我写下滚烫的诗行，用心酿成了爱的琼浆。"
                },
                {
                    "307": "只要有爱情，鱼在水中游，鸟在天上飞，黑夜也透明；失去了爱情，断了弦的琴，没有油的灯，夏天也寒冷。"
                },
                {
                    "308": "你看到的是大海的辽阔，你闻到的是海风的轻柔，你听到的是海花的诉说，你想到的是我。"
                },
                {
                    "309": "与你相聚，我尝到了甜；与你分离，我尝到了苦；惹你生气，我尝到了辣；你不理我，我尝到了酸。有滋有味的日子爱你永不变！"
                },
                {
                    "310": "突然想起你，想到泪流满腮，不能自己。不是不爱你，不是不想你，只是这爱太难太难。"
                },
                {
                    "311": "我想和你相伴相随过一生，爱你疼你到永远！"
                },
                {
                    "312": "当我想你的时候，就会想起我们曾经的点点滴滴，有时候真的会不经意的一笑，但无论怎样，希望你心如我心，心心相应。"
                },
                {
                    "313": "我把心意折成美丽的蝴蝶，今夜就停落在你的枕边，当明天黎明你醒来的那一瞬间，它将平安，快乐和幸福全都留在你今后的每一天。"
                },
                {
                    "314": "在遇见你之前我的世界是黑白色的。自从那天遇见你之后，我发觉你是我生命中唯一的色彩。"
                },
                {
                    "315": "对你的思念，就像片片白云，飘浮心天；更似悠悠流水，欲止不绝。"
                },
                {
                    "316": "空白的日子由你来填满，无论平静还是灿烂，我都喜欢；人生的旅途有你来陪伴，不管坎坷抑或平坦，我都情愿。请你陪我共度此生。爱你到永远！"
                },
                {
                    "317": "工作的时候我想你，热情洋溢；休息的时候我想你，柔情蜜意；成功的时候我想你，风发意气；失意的时候我想你，再添动力。亲爱的，我想你！"
                },
                {
                    "318": "遇到你心跳加快，不见你心情变坏，梦见你时间溜得太快，拥有你不是漫长的等待；夏日晚风轻扣，裁月拥抱左右，从此你我牵手，一生一世一起走！"
                },
                {
                    "319": "恋爱是租一个人的心，婚姻是拴一个人的心，爱情是暖一个人的心.遇见是一场华丽的梦，充盈了我单薄的岁月，让日子变得丰盈而美丽。永远爱你！"
                },
                {
                    "320": "帅呆酷毙简直无法比喻；生活失去勇气；工作不能继续；感情缺乏甜蜜；地球没吸引力；总之就剩一句没有你活不下去。送你一片美丽的星空。°°∴°．☆°°∴☆∴°°．.:°．☆°．是我亲手为你摘下希望你会喜欢我想就这样牵着你的手不放开爱能不能够永远单纯没有悲哀"
                },
                {
                    "321": "你是我的毒药，渗入我的血液，穿透我的神经，控制我的大脑，如果哪天你的药性发作，请别忘了，给我解药！相爱时需要真心;争吵时需要沟通;生气时需要冷静;快乐时需要分享;爱上你是一种感觉;吻着你是一种幸福.我爱你爱你是我的职业，想你是我的事业，抱你是我的特长，吻你是我的专业！"
                },
                {
                    "322": "牵一段姻缘，左边是我，右边是你；说一声爱你，真心是我，幸福是你；写一条短信，情谊是我，快乐是你。亲爱的，愿你永远健康、平安和开心！"
                },
                {
                    "323": "我的心因你而激动，我的爱因你而升华，我看见了在爱情的海洋里激起的涟漪，我听到了人间最动人的声音，爱你一生一世！"
                },
                {
                    "324": "浓烈的爱往往是流动的，爱你也会爱别人。所以重要的不是爱上你，而是只爱你一个。重要的不是爱有多深，而是能爱到底。爱到亲人，才是永恒。            "
                },
                {
                    "325": "光这么美，我睡不着；抖落心事，擦干心情；把梦，一件件晾在风竽上；远方的你让我好牵挂。            "
                },
                {
                    "326": "想你了，真的。"
                },
                {
                    "327": "那些终将过下去的日子，叫做余生。而与你有关的日子，才是未来。"
                },
                {
                    "328": "一见倾心，再见倾情，爱你此生不渝。"
                },
                {
                    "329": "不是除了你，我就没人要了！只是除了你，我谁都不想要！"
                },
                {
                    "330": "史上最甜分手没有之一，我们分手吧，我不想和你谈恋爱了，我们结婚吧。"
                },
                {
                    "331": "我真的是太笨了！怎么啦？除了喜欢你，其它什么都做不好！"
                },
                {
                    "332": "喜欢上你，并不是你长得好不好看的原因，而是你在特殊的时间里给了我别人给不了的感觉。"
                },
                {
                    "333": "真正在乎你的人，口袋里总是有糖，而不是大道理。他知道江湖险恶，并且只想照顾好你。"
                },
                {
                    "334": "我喜欢你，从黑夜到黎明，从冷冬到暖春，从一秒到一生，生生不息，轮回不止。"
                },
                {
                    "335": "细水长流是你，柴米油盐是你，情深是你，白首也是你。"
                },
                {
                    "336": "我想留下来陪你生活，一起吃点苦，偶尔也享点福。如果都不想的话，就陪你度过那些最难熬的日子，无论怎样我都在。"
                },
                {
                    "337": "总想把世界上最好的都给你，却发现世界最好的就是你。"
                },
                {
                    "338": "愿得一人心，白首不分离。"
                },
                {
                    "339": "陪你这条路有多远，我就走多久，毫无怨忿，绝不皱一下眉头。"
                },
                {
                    "340": "假如可以的话，我愿意花去生命中的每一分每一秒，陪着你。"
                },
                {
                    "341": "见不到你的时候，心里有好多话想和你说，你在身边时，觉得静静地靠着你，即使不说话，也很好。"
                },
                {
                    "342": "我存过你的照片，你喜欢的歌我也有去听，你感兴趣的东西我也尝试感兴趣，其实我远比表面更喜欢你。"
                },
                {
                    "343": "说海枯石烂太远，说山盟海誓太大，我只愿能和你做一条线上的蚂蚁，一条爱情锁上的囚徒。"
                },
                {
                    "344": "曾经人生酸辣苦，有了你之后，便凑齐了甜。"
                },
                {
                    "345": "我不敢说我是，世界上最爱你的人，但我敢说你是我最用心爱的人。"
                },
                {
                    "346": "只要你愿意，当你失落失意的时候，需要一个肩膊的时候，告诉我，我会立即出现。"
                },
                {
                    "347": "一起走吧，一只手是拿不动行李的，从现在开始，我是你的左手。"
                },
                {
                    "348": "只要和你一起，我不管要付出怎样大的代价。"
                },
                {
                    "349": "此刻我很挂念你，请为我小心照顾自己。"
                },
                {
                    "350": "没什么特别的事，只想听听你的声音。"
                },
                {
                    "351": "虽然我不知你身在何方，但我知道，你一直在我心里。"
                },
                {
                    "352": "能和你结婚的人一定很幸福，我一定很幸福~。"
                },
                {
                    "353": "不管将来发生什么事，你变成什么样子，依旧是我最爱的人。"
                },
                {
                    "354": "你在我心中永远是最有气质、最特别和最具吸引力的。"
                },
                {
                    "355": "任何时候、任何情况，只要你需要我，我立即赶来，尽我全力为你做事。"
                },
                {
                    "356": "我的世界只有你懂。"
                },
                {
                    "357": "只要我所爱的你能够开心快乐我就别无所求了。"
                },
                {
                    "358": "我爱你，请相信我，我不能保证做到最好，但我一定尽自己的努力做到更好。"
                },
                {
                    "359": "因为知道不能没有你，所以我会更珍惜。"
                },
                {
                    "360": "你是我的唯一。"
                },
                {
                    "361": "我不允许你哭，因为有我在你还哭的话，就证明我没用，那还要我干什么？！宝宝~早安~"
                },
                {
                    "362": "我不允许你比我睡的晚，我是属猫头鹰的，但我可不想第二天有一个‘熊猫眼’的GF！宝宝~早安~"
                },
                {
                    "363": "我不允许你喝酒，不是不让你喝，少喝可以，喝多了伤身体！宝宝~早安~"
                }
            ]
        },
        {
            "GoodMorning": [
                {
                    "0": "淡淡的日子，淡淡的心情，淡淡的阳光，淡淡的风，凡事淡淡的，就好。早安！"
                },
                {
                    "1": "轻轻睁开眼，鸟儿欢叫甜；微微打开窗，清新满心间；匆匆洗个脸，信心一整天；出门见个喜，处处道早安：晨起快乐！"
                },
                {
                    "2": "以前有个老板叫周一，勾结周二周三周四横行霸道，还将其亲妹妹周五许配给一个叫加班的恶棍。其罪行难恕，已遭处决！周六周日与你和好如初，切记开心！"
                },
                {
                    "3": "手机响了，是不是很兴奋，有没有想到是我？我这么早联系你，是要送你好东西，你准备好了吗，我可说了哈！早安！说完了！"
                },
                {
                    "4": "轻轻的我来的，悄悄的又走了，忘了带走一个东西，就是幸福，所以你要好好的为我保存这份幸福哟，不然我随时可以找你的麻烦，嘿嘿，早上好，朋友！"
                },
                {
                    "5": "清晨曙光初现，幸福在你身边，中午艳阳高照，微笑在你心间，傍晚日落西山，欢乐随你一天，关心你的朋友，从早晨到夜晚！"
                },
                {
                    "6": "生活处处有压力，白天有，干劲十足，晚上有，睡眠不足；忙时有，动力十足，闲时有，轻松不足。要正视压力，轻松面对，早安！"
                },
                {
                    "7": "让自己心情更平和一点，更豁达一点，对过错淡然，让自己更宽容一点，乐观，阳光，幸福不是得到的多，而是要求的少，计较的少。早安！"
                },
                {
                    "8": "给自己一个目标，给自己一个希望，给自己一份爱、一份温暖，只为今天快乐，不为昨天烦恼，自己照顾好自己，我的朋友。早安！"
                },
                {
                    "9": "生命要浪费在美好的事物上，爱情一定要浪费在你爱的人身上；爱情哪那么复杂，能让你开开心心，笑得最甜的那个，就是对的人。早安！"
                },
                {
                    "10": "幸福无所不在，我们缺少的并不是幸福，而是发现幸福的眼睛。朝晖夕阴，潮起潮落，能给你带来遐思迩想；一个浅浅的微笑，一句温馨的话语，能温暖你冰凉的心。幸福不过如此！"
                },
                {
                    "11": "幸福，是清晨的一句问候，一个微笑，或一个拥抱。"
                },
                {
                    "12": "梦想，可以天花乱坠，理想，是我们一步一个脚印踩出来的坎坷道路。"
                },
                {
                    "13": "当你最终放开了过去，更好的事就会来临。"
                },
                {
                    "14": "能够在这个世界上独领风骚的人，必定是专心致志于一事的人。伟大的人从不把精力浪费在自己不擅长的领域中，也不愚蠢地分散自己的专长。"
                },
                {
                    "15": "每次受伤后，我们都希望与人世隔离，独舔着自己的伤口，闭上眼睛，让眼泪流回去，在心底滴答滴答地跌碎，等伤口愈合后，一切便又那么自然的释怀了。"
                },
                {
                    "16": "幸福就像你身后的影子，你追不到，但是只要你往前走，它就会一直跟在你身后。"
                },
                {
                    "17": "万事随缘，但不要放弃努力。"
                },
                {
                    "18": "如果事情结束了，那就是结束了，别回头，冲着你下一个目标去吧！"
                },
                {
                    "19": "我管着你，你惯着我，这就是我想要的生活。"
                },
                {
                    "20": "生命在闪耀中现出绚烂，在平凡中现出真实。"
                },
                {
                    "21": "快乐在于知足。一个不满足于现状的人总是不快乐的。"
                },
                {
                    "22": "慢慢地，我们都会变老，从起点走向终点，自然而必然。"
                },
                {
                    "23": "无论做什么事，都不要拿自己的价值观和生活方式去打扰别人的生活。"
                },
                {
                    "24": "征服畏惧建立自信的最快最确实的方法，就是去做你害怕的事，直到你获得成功的经验。"
                },
                {
                    "25": "宽恕别人，就是善待自己，是一种福分。别人的伤害如果是满满一杯的苦水，你心如是那杯，虽能容之，却会让你满心痛苦；你心如是那盆，痛苦便不再满心；你心如是那海，苦便不再是苦，而是一种超度；用宽容与胸怀超度了苦，化成了甘。"
                },
                {
                    "26": "与其找一个给自己幸福的人，不如做一个让自己幸福的人。"
                },
                {
                    "27": "有些机会，因瞬间犹豫，擦肩而过；有些缘分，因一时任性，指间滑落；有些感情，因一时冲动，遗憾终生；凡事好好珍惜莫轻易言弃，愿体味幸福完美人生。"
                },
                {
                    "28": "有时候想想，最大的悲哀莫过于长大，从此以后，笑不再纯粹，哭也不再彻底。"
                },
                {
                    "29": "不管结局是否完美，我的世界不允许你的消失。"
                },
                {
                    "30": "你给我一滴眼泪，我就看到了你心中全部的海洋。"
                },
                {
                    "31": "懂得承受的人，看着青春的脚步越走越远时，不会惊慌失措，更不会郁郁寡欢，而是牢牢捉住时代的脉搏，在分分秒秒间追逐，尽显人生的出色纷呈。"
                },
                {
                    "32": "无论日子多艰难，只要我们保持一颗坚强的心，一切都会过去的。"
                },
                {
                    "33": "不同的路段有不同的景色，不同的时段有不同的人相陪。只要路上有我们的爱和牵挂，有我们喜欢做的事情，我们的人生就会充盈而意义非凡。"
                },
                {
                    "34": "不要拿自己的生活跟别人比，因为你无法了解别人的经历。没人能主宰你的幸福，除了你自己！"
                },
                {
                    "35": "生活中总是充满了选择和矛盾，请一定审视一下自己的内心，去争取那最珍贵的东西。"
                },
                {
                    "36": "幸福就在那一瞬间——当你遇到困难的时候，她会站在你的面前坚决的支持你，虽然可能她帮不了你什么却一副大义凛然，那是幸福。"
                },
                {
                    "37": "有时候，你只需一个拥抱，就可以感觉更好。"
                },
                {
                    "38": "再难的道，也有尽头；再长的路，也有出口，坚持就会有光明。"
                },
                {
                    "39": "有心的人，不管你在与不在，都会惦念；无心的情，无论你好与不好，只是漠然。"
                },
                {
                    "40": "一天第一个问候送给你，让你有个好心情；第一个祝福送给你，祝你一天工作顺心；第一个愿望送给你，愿你永远幸福又温馨！"
                },
                {
                    "41": "快乐的人不一定会心存感激；但心存感激的人一定会快乐。"
                },
                {
                    "42": "在晨光中慢慢醒来，听听鸟语，闻闻花香，让心情更加舒畅。抛却烦恼忧伤，接纳快乐芬芳，让每一天都充满阳光，让每一秒都尽情飞扬。"
                },
                {
                    "43": "人生没有完美，幸福没有满分。"
                },
                {
                    "44": "我喜欢早上起来时一切都是未知的，不知会遇见什么人，会有什么样的结局。"
                },
                {
                    "45": "时间，会带来惊喜。只要我们肯认真地，有希望地，走过每一天。"
                },
                {
                    "46": "为了迎接另一个人的心，你必须先修补好自己的心。"
                },
                {
                    "47": "生活不要安排得太满，人生不要设计得太挤。不管做什么，都要给自己留点空间，好让自己可以从容转身。"
                },
                {
                    "48": "睡去昨天的疲惫，忘却昨天的烦恼，睁开今天的双眼，打开今天的美好。"
                },
                {
                    "49": "改变意味着机遇，所以当有变化发生时，你不可错过这样的机遇。"
                },
                {
                    "50": "就是现在了，生命再也不会比此刻更好、更甜美了。"
                },
                {
                    "51": "人的第一天职是什么？答案很简单：做自己。"
                },
                {
                    "52": "只要你勇敢的作出选择，再加上一个永不放弃的承诺，那么，成功一定属于你自己！"
                },
                {
                    "53": "总有一天，你的一生会在你眼前一一闪现。请确保它会值得一看。"
                },
                {
                    "54": "有些事情，明白的太晚，已经很难再去弥补，只能希望明天自己能做的更好。"
                },
                {
                    "55": "所有的成长与经历都是一种幸福的疼痛，激励自己勇敢地面对挑战吧，让它成为生命当中最值得骄傲的篇章。"
                },
                {
                    "56": "此时、彼时，阳光微淡，岁月静好，安然若素。"
                },
                {
                    "57": "预测未来的最好办法是自己亲手创造未来。"
                },
                {
                    "58": "每天的太阳都是新的，不要辜负了美好的晨光。"
                },
                {
                    "59": "渺小的量变可以积累惊人的质变，平凡的脚步可以丈量遥远的旅途。"
                },
                {
                    "60": "趁我们还年轻，把距离缩短，把时间延长。"
                },
                {
                    "61": "生命是一束纯净的火焰，我们依靠自己内心看不见的太阳而存在。"
                },
                {
                    "62": "童年之所以快乐，只因为不晓得过去，不知道未来。"
                },
                {
                    "63": "逝去的青春一天天的深埋在记忆里，人生也就是踏上了就回不了头的路，当你走在人生的路上，跨出的第一步一定是要稳的。"
                },
                {
                    "64": "失去是为了更好地迎接。得失常在，贵在心态。"
                },
                {
                    "65": "人到了暮年，比起自己干过的事，会更后悔没有干过一些事情。"
                },
                {
                    "66": "愿在我最美的时光，遇见最美好的你。"
                },
                {
                    "67": "最勇敢的事莫过于：看透了这个世界，却依旧还爱着它。"
                },
                {
                    "68": "看着温暖的文字，心就会变得坚强，就好像这世界到处阳光明媚一样，充满了正能量。不念过去，不畏将来，我想我也会做得很好。"
                },
                {
                    "69": "不管如何富裕，怎样得意，都不要泯灭良心。得失不是恒定的，悲喜不是固定的，真情对人，真诚待人，好人好报。"
                },
                {
                    "70": "关于过去，关于你，告一段落。关于未来，关于我，敬请期待。"
                },
                {
                    "71": "幸福不是越多越好，而是恰到好处。"
                },
                {
                    "72": "只有一个人能界定你一生的成就，那就是你自己。"
                },
                {
                    "73": "人生最清晰的脚印，往往印在最泥泞的路上。"
                },
                {
                    "74": "爱的本意不是痛苦和难过，不要只回忆痛苦，给自己徒增伤悲。"
                },
                {
                    "75": "要记住你现在的处境并不是你最终的归属，最好的尚未到来。"
                },
                {
                    "76": "我们可以度过美好时光，也可以虚度光阴，但我希望你活得精彩。"
                },
                {
                    "77": "不要把事实告诉不值得的人。幸福这东西，如人饮水，冷暖自知。"
                },
                {
                    "78": "有时候，幸福只需转变一下自己的态度。"
                },
                {
                    "79": "生命可以随心所欲，但不能随波逐流。"
                },
                {
                    "80": "阳光这么好，别辜负了今天。"
                },
                {
                    "81": "不要等待命运。今天就去做些什么吧。走出去，创造自己的命运。"
                },
                {
                    "82": "一生快乐的小秘诀：做好眼前事；珍惜身边人；走好脚下路。"
                },
                {
                    "83": "睁开眼，让晨光妆扮你的笑脸；推开窗，让晨风送你清爽舒畅；刷一刷，让好心情灿如晨花；洗一洗，让新的一天快乐如意！"
                },
                {
                    "84": "渴望拥有落叶一样的人生，没有遗憾，来的美丽，走的自然。"
                },
                {
                    "85": "在行走的路上一定要记住：面临，不一定会难过；孤单，不一定不快乐；得到，不一定能持久。"
                },
                {
                    "86": "每天醒来都有两个选择，继续做梦或起身追逐梦想。"
                },
                {
                    "87": "如果有个人能让你忘掉过去，那他很可能就是你的未来。"
                },
                {
                    "88": "把命照看好，把心安顿好，我们的青春长着风的模样，我们的青春就如蒲公英的种子漫天飞扬。"
                },
                {
                    "89": "懂得欣赏自己的生活，才能让自己活得随心所欲。"
                },
                {
                    "90": "在人生的道路上，从来没有全身而退，坐享其成，不劳而获一说。你不努力，就得出局。早安！"
                },
                {
                    "91": "把困难踩在脚下，你才会站得更高。生命就是一次次蜕变的过程。人生往往只有经历各种艰难和折磨，才能真正增加生命的厚度，悟透生命的真谛。早安！"
                },
                {
                    "92": "比别人多一点努力，你就会多一份成绩；比别人多一点志气，你就会多一份出息；比别人多一点坚持，你就会夺取胜利；比别人多一点执着，你就会创造奇迹。早安！"
                },
                {
                    "93": "别轻易放弃梦想，别在最能吃苦的年纪选择了安逸；人的成长秘密，就是去不断淘汰自己，找到完美的路。早安！"
                },
                {
                    "94": "别人再好，也是别人。自己再不堪，也是自己，独一无二的自己。只要努力去做最好的自己，一生足矣。为自己的人生负责，为自己的梦想买单。早安！"
                },
                {
                    "95": "别太在乎别人的评价，懂你的，不用解释，不懂你的，解释也没用。也不需要向别人解释，做自己想成为的自己！早安！"
                },
                {
                    "96": "别为小小的委屈难过，人生在世，注定要受许多委屈。一个人越是成功，他所遭受的委屈也越多。要使自己的生命获得极值和炫彩，就不能太在乎委屈，不能让它们揪紧你的心灵、扰乱你的生活。你要学会一笑置之，超然待之，要学会转化势能。智者懂得隐忍，原谅周围的那些人，让我们在宽容中壮大。早安！"
                },
                {
                    "97": "播种与收获永远不会在一个季节里！成功路上：要耐得住寂寞，经得起诱惑，扛得住打击，一如既往，永不松懈，直到成功！早安！"
                },
                {
                    "98": "不放弃，放弃的话，就当场结束了；不哭泣，哭泣的话，只会招惹别人同情你，想哭的时候，就笑；不怨恨，不拿自己和别人比较，再小都没关系，要追寻自己理想中的幸福；不生气，不能对别人生气，现在我的生活，全都是我自己的责任。早安!"
                },
                {
                    "99": "不管现实多惨不忍睹，都要持之以恒地相信，这只是黎明前短暂的黑暗而已。不要惶恐眼前的难关迈不过去，不要担心此刻的付出没有回报，别再花时间等待天降好运。亲爱的，贵人出现之前，你自己才是自己的贵人。全世界就一个独一无二的你，请一定：真诚做人，努力做事！你想要的，岁月都会给你。早安！"
                },
                {
                    "100": "不管正经历着怎样的挣扎与挑战，或许我们都只有一个选择：虽然痛苦，却依然要快乐，并相信未来。"
                },
                {
                    "101": "不管做什么，都不要急于回报！因为播种和收获不在一个季节！只要你播下种就一定会有收获。早安！"
                },
                {
                    "102": "不求锁定结局，只求曾经努力;不求事事顺意，只求心情美丽;不求左右别人，只求善待自己;不求马到成功，只求坚定不移。早安！"
                },
                {
                    "103": "不是每个人都能成为，自己想要的样子，但每个人，都可以努力，成为自己想要的样子。相信自己，你能作茧自缚，就能破茧成蝶。早安！"
                },
                {
                    "104": "不想去吃苦，注定会吃苦一辈子！ 永远不要为自己的懒惰找借口， 自律的人生一定会慢慢跟别人拉开距离！ 每天进步一点点， 早晚有一天会变得比别人好太多！早安！早安正能量简单一句话"
                },
                {
                    "105": "不要抱怨生命中的任何一天，美好的日子带给你快乐，倒霉的日子带给你经验，糟糕的日子带给你教训。早安！"
                },
                {
                    "106": "不要低估任何一个时刻，每一分秒都有可能是人生的转折。就像某些人的出现，如果迟一步、或是早一步，一切命运都将是另外的样子。他们的出现，无关对错，都是上天派来帮助我们成长。早安！"
                },
                {
                    "107": "不要去拒绝忙碌，因为它是一种充实；不要去抱怨挫折，因为它是一种坚强；不要去拒绝微笑，因为它是你最大的魅力。早安!"
                },
                {
                    "108": "不要失去之后才知道珍惜。最快乐的人不一定拥有一切最好的东西，他们只是充分珍惜了生命中所遇到的一切。因此，你的身边的存在才是最有价值的，留意这些人和事，去关照并去重视他们，日积月累，你就会获得更多“心灵财富”。"
                },
                {
                    "109": "不要一味地羡慕人家的绝活与绝招，你要通过恒久的努力，也完全可以拥有。因为，把一个简单的动作练到出神入化，那也就是绝招；把一件平凡的小事做到炉火纯青，就是绝活。早安！"
                },
                {
                    "110": "不要只是接受生活每天带给你的现实。相反，决定你想要什么样的生活，然后让你想要的生活成为现实。早安！"
                },
                {
                    "111": "趁你现在还有时间，尽最大努力做你最想做的那件事，过你最想过的那种生活。也许我们始终都是一个小人物，但这并不妨碍我们选择用什么方式去生活，这个世界永远比你想的要更精彩。早安！"
                },
                {
                    "112": "趁着年轻闯一番，会发现越闯越有尽头。做最时尚的事，会发现自己越来越时尚。跟着潮流走，让自己活在世界前沿。人生没有终身的职业，只是喜欢不喜欢而已，爱一个行业，需要激情和热情！早安！"
                },
                {
                    "113": "成功并非一蹴而就，它需要你拥有异于常人的忍耐与坚持；它需要你对大势有长远独到的见解；它需要你忍受平凡，将每一件看似枯燥的小事做到极致，慢慢成长。早安！"
                },
                {
                    "114": "成功的结果人人想要，成功的路不是人人想走。成功路上并不拥挤，因为坚持的人不多！早安！"
                },
                {
                    "115": "成功要经过三种水：冷水、汗水、泪水。成功要考验四个心：信心，爱心、决心、恒心。成功需要有五个力：动力、耐力，毅力，坚持力，执行力。相信自己你能行。早安！"
                },
                {
                    "116": "成绩的获得不是结局，而恰恰意味着下一段努力的开始。只有那些始终渴望向着更高层次攀登，并且愿意脚踏实地为之付出的人，才能够最大限度释放自身的潜力。这段一往无前的历程，就是有滋有味的人生。"
                },
                {
                    "117": "成长是一个从士兵到将军的过程，背负越来越多责任，无论愿不愿意，你都要把一个人过成一支队伍，所以：一定要让自己优秀！早安！"
                },
                {
                    "118": "驰骋是一种放松，驰骋是一种解脱，驰骋是一种放纵。当你感到身心疲惫的时候，驰骋在旷野郊外，驰骋在运动场馆，驰骋在狂风和暴雨中，驰骋在网海……但是，人最需要的是心灵的驰骋。"
                },
                {
                    "119": "持续不断的付出努力才能有所收获，播种和收获，本来就不在一个季节；塑造自己过程很疼，但请相信你将收获一个更好的自己。努力和收获，都是自己的。"
                },
                {
                    "120": "从没有白费的努力， 也没有碰巧的成功。 只要认真对待生活，终有一天，你的每一份努力都将绚烂成花。早安，朋友!"
                },
                {
                    "121": "挫折不一定让人陷入消沉，也许可以燃起解决问题的热情。其实生活中遭遇的障碍只会给出两种选择——要么被困在原地，坐以待毙；要么突破僵局，寻求创新！早安正能量简单一句话"
                },
                {
                    "122": "打败你的不是对手，颠覆你的不是同行，甩掉你的不是时代，而是你传统的思维和相对落后的观念。早安！"
                },
                {
                    "123": "当幻想和现实面对时，总是很痛苦的。要么你被痛苦击倒，要么你把痛苦踩在脚下。早安！"
                },
                {
                    "124": "当回首人生的那些酸苦，你会回味出一种坚强；当你学会放手的时候，你会发现你已经拥有。一念花开，一念花落。这山长水远的人世，终究是要自己走下去。有的人对你好，是因为你对他好，有的人对你好，是因为懂得你的好。"
                },
                {
                    "125": "当你感到悲哀痛苦时，最好是去学些什么东西。学习会使你永远立于不败之地。早安！"
                },
                {
                    "126": "当你再成熟有担当一点后，你会发现你有两只手，一只是用来助己，另一只用助人。早安！"
                },
                {
                    "127": "当你在犹豫的时候，这个世界就很大；当你勇敢踏出第一步的时候，这个世界就很小。等到有一天你变成了你喜欢的自己的时候，谁还会质疑你的选择不靠谱呢？你已经变成更好的你了，一定会遇到更好的人的。你是谁，就会遇到谁。早安！"
                },
                {
                    "128": "当你准备做一件事时，请坚定地开始，不要把时间浪费在犹豫上，越晚去行动，成功也会越晚。也许我们从未准备好，但是不去开始就不会有结果。"
                },
                {
                    "129": "当所有事情看起来都像在跟你作对时，请记得飞机也是逆风起飞的，而不是顺风而起。早安！"
                },
                {
                    "130": "当我们努力使自己变得比现在更好地时候，我们周围的一切也会变得更好。早安!"
                },
                {
                    "131": "第一个青春是老天给的，第二个青春是要自己努力的，愿时光不负努力，青春不负自己!早安!"
                },
                {
                    "132": "二十不勤，三十不立，四十不富，五十而衰靠子助；父母给的叫背景，自己打的叫江山；不要假装很努力，因为结果不会陪你演戏。"
                },
                {
                    "133": "凡成大事者都有超乎常人的意志力、忍耐力，也就是说，碰到艰难险阻或陷入困境，常人难以坚持下去而放弃或逃避时，有作为的人往往能够挺住，挺过去就是胜者。"
                },
                {
                    "134": "放弃当然很容易，但你最终什么也得不到。继续当然很难，但你总会得到一些东西。早安！"
                },
                {
                    "135": "放手一搏吧，这本是你我该有的性格，不道曾经多坎坷，不怕前方荆棘多，再多的困难挫折，一笑而过，只要心中有阳光，黑暗必驱散!早安！"
                },
                {
                    "136": "奋斗不一定全是为了钱，还有骨子里那份自信、淡定、从容！买得起自己喜欢的东西，去的了自己想去的地方，能承担起该承担的责任，花自己的钱，过有质量的生活！做一个无可替代的自己！"
                },
                {
                    "137": "感觉累的时候，也许你正处于人生的上坡路。 坚持走下去，你就会发现到达了人生的另一个高度。 早安！"
                },
                {
                    "138": "姑娘们，你现在拼命的努力读书和工作，是为了以后远离只想娶个保姆回家的男人。早安！"
                },
                {
                    "139": "和勤奋的人在一起，不会懒惰；和积极的人在一起，不会消沉；和智者同行，会不同凡响；与高人为伍，能攀登巅峰。跟对人，选对路，做对事比努力更重要。早安正能量简单一句话。"
                },
                {
                    "140": "华丽的人生，需要自己描绘，漂亮的人生履历，也是自己亲手打造的，不要到了某一天，突然发现自己除了一张泛黄的大学毕业证书，两手空空，一无所有。"
                },
                {
                    "141": "既然没有一下子的奇迹，那就打破你自己的记录，不断刷新自己与苦难交锋次数，只要尚有一口气，就要抗争到底。其实后来你会发现正因为自己的一点点坚持，成就了自我。"
                },
                {
                    "142": "假如命运折断了希望的风帆，请不要绝望，因为岸还在，假如命运凋零了美丽的花瓣，请不要沉沦，因为春还在。生活总会有无尽的麻烦，请不要无奈，因为路还在，梦还在，阳光还在，我们都还在。再美好的时光，都会浓缩为历史；再遥远的等待，只要你去坚持，那么总是会到来。"
                },
                {
                    "143": "坚持不下来的时候，我们要给自己一个最大的拥抱。因为亲爱的自己，我们不能辜负自己，辜负我们的梦，不能用懦弱的泪水浇灌，要用奋斗的热血治愈。我们可以悲伤，但我们悲伤过后，要调整自己，从悲伤中走出来，不要沮丧，每天对自己笑笑，竖个大拇指，告诉自己，我很牛逼。"
                },
                {
                    "144": "坚持我们内心的梦想，就算现实阻拦那又怎样，拿出勇气向前冲，为梦想而拼搏。坚持自己的梦想，坚持不懈，永不言弃。为自己的梦想付诸更多的行动，相信自己，你也能做到！早安！"
                },
                {
                    "145": "经历了冬天的荒芜、春天的播种、夏天的耕耘，然后，秋天的收获才可能是顺理成章的事。人生苦短，不必计较太多，与其在纷扰中度日如年，不如让自己在舒适中享受生命。早安！"
                },
                {
                    "146": "决定一个人成就的，不是靠天，也不是靠运气，而是坚持和付出，是不停地做，重复的做，用心去做，当你真的努力了付出了，你会发现自己潜力无限!"
                },
                {
                    "147": "懒这一个字就足以让你失去一切。一个人的梦想也许不值钱，但一个人的努力很值钱。早安！"
                },
                {
                    "148": "麻雀永远也飞不到青云之上，因为它只盯着地面的稻谷，雄鹰之所以能自由自在地在峰顶翱翔，因为它的眼里装满了山河天地。金钱物质确实是生活的必须，可是一个心中只装得下饭碗的人也不会有什么出息。人生格局看不见摸不着，却又能真正制约着一个人能走多长的路。早安！"
                },
                {
                    "149": "漫漫长路，你愿一人独撑，忍受着孤独与寂寞，承受着体力与精神的压迫，只任汗水溶于泪水，可脚步却从不停歇。好样的，纵然得不了桂冠，可坚持的你，定会赢得最后的掌声。早安!"
                },
                {
                    "150": "没什么好抱怨的，今天的每一步，都是在为之前的每一次选择买单，这也叫担当！无论你此刻是否迷茫，在阳光升起的时候，请相信，努力的人最终都有回报。"
                },
                {
                    "151": "没有激流就称不上勇进，没有山峰则谈不上攀登。懦弱的人只会裹足不前，莽撞的人只能引为烧身，只有真正敢的人才能所向披靡。早安！"
                },
                {
                    "152": "没有人会关心你付出过多少努力，撑得累不累，摔得痛不痛，他们只会看你最后站在什么位置，然后羡慕或鄙夷。为了未来美一点，现在必须苦一点。早安！"
                },
                {
                    "153": "没有特别幸运，那么请先特别努力。千万别因为自己的懒惰而失败，还矫情地将原因归咎于自己倒霉。早安！"
                },
                {
                    "154": "每个人的身上，都依附着两个自己：好的自己和坏的自己。让积极打败消极，让高尚打败鄙陋，让真诚打败虚伪，让宽容打败计较，让快乐打败忧郁，让勤奋打败懒惰，让坚强打败脆弱。只要你愿意，你就能做最好的自己。早安！"
                },
                {
                    "155": "每个人都会有一段异常艰难的时光，生活的窘迫，工作的失意，学业的压力，爱的惶惶不可终日。挺过来的，人生就会豁然开朗；挺不过来的，时间也会教会你怎么与它们握手言和，所以你都不必害怕的。早安！"
                },
                {
                    "156": "每个人都是自己命运的设计师和建筑师，要想有所作为，就不能等待幸运降临。世界上什么事都可以发生，就是不会发生不劳而获的事。早安！"
                },
                {
                    "157": "每个人都在奋不顾身，都在加倍努力，得过且过只会让你和别人的差距越来越大。成长路上，不要总想着何处有捷径，你只管向前跑。记住，梦想不是空口无凭的大话，而是在寂静的奋斗里努力生长的果实。"
                },
                {
                    "158": "每天多做一点点，就是成功的开始;每天多创新一点点，就是领先的开始;每天多学一点点，就是进步的开始;每天多进步一点点，就是卓越的开始。早安！"
                },
                {
                    "159": "每天醒来，告诉自己：微笑才会美，奔跑才会有力量，努力才会成功，做最好的自己。"
                },
                {
                    "160": "每一个清晨，记得告诉自己：没有奇迹，只有你努力的轨迹；没有运气，只有你坚持的勇气。每一分收获，都是你坚持不懈的努力；每一分汗水，都是你成功的累积。早安！"
                },
                {
                    "161": "每一个人，都应该用你们的努力去惊艳时光，生活不会亏待任何一个努力的人!"
                },
                {
                    "162": "每一日所付出的代价都比前一日高，因为你的生命又消短了一天，所以每一日都要更积极。今天太宝贵，不应该为酸苦的忧虑和辛涩的悔恨所销蚀，抬起下巴，抓住今天，它不再回来。早安！"
                },
                {
                    "163": "每一天都是全新的一天，都有全新的内容。不要满足于旧日的成果，不要沉湎于往日的磨难。放下过往的一切，全身心投入新的日子。早安！"
                },
                {
                    "164": "美好的日子给你带来快乐，阴暗的日子给你带来经验。所以，不要对生命中的任何一天怀有遗憾。早安!"
                },
                {
                    "165": "美丽的早晨，灿烂的你，完美的生活在等你！美丽的天气，完美的你，完美的情意滋润你！清新的空气，清晰的你，愉快的情绪陪伴你！祝您愉悦！"
                },
                {
                    "166": "面对困难挫折挑战只要你肯相信自己，不断努力的付出，哪怕你现在的人生是从零开始，你都可以做得到。"
                },
                {
                    "167": "命运不是放弃，而是努力。人生几何，总有些坎坷需要跨越，总有些责任需要担当，不断的跌倒，才有不变的顽强与收获；不变的风雨，才有不断的历练与懂得。做生命的强者，且行且歌。"
                },
                {
                    "168": "命运要你成长的时候，总会安排一些让你不顺心的人或事刺激你。这是规律。早安！"
                },
                {
                    "169": "内心强大比什么都重要你要照顾好自己；承认自己的平凡，但是努力向好的方向发展；可以平静面对生活，安然的听从自己内心的感受，不受其他影响，你可以迷茫，请不要虚度。早安！"
                },
                {
                    "170": "能够在这个世界上独领风骚的人，必定是专心致志于一事的人。伟大的人从不把精力浪费在自己不擅长的领域中，也不愚蠢地分散自己的专长。早安！"
                },
                {
                    "171": "你觉得工作简单无聊，毫无创造性可言。可是总有人在这极其平凡的职业中，找到蕴藏在其中的这巨大机会。于是，他们成功了，你依旧在原地幻想着，抱怨着，不做任何改变，一生庸碌无为。"
                },
                {
                    "172": "你今天的努力，是幸运的伏笔，当下的付出，是明日的花开。"
                },
                {
                    "173": "你若不想做，总会找到借口；你若想去做，总会找到方法。"
                },
                {
                    "174": "你若耕耘，就储存了一次丰收；你若努力，就储存了一个希望；你若微笑，就储存了一份快乐。从今天开始努力，带着微笑开始新的一周，为了更好的自己，加油！早上好！早安正能量简单一句话"
                },
                {
                    "175": "你生活在别人的眼神里，就迷失在自己的心路上。你永远无法满足所有人，不必为了取悦这个世界而扭曲自己。早安！"
                },
                {
                    "176": "你生气，是因为自己不够大度；你郁闷，是因为自己不够豁达；你焦虑，是因为自己不够从容；你悲伤，是因为自己不够坚强；你惆怅，是因为自己不够阳光；你嫉妒，是因为自己不够优秀。早安！"
                },
                {
                    "177": "你所浪费的今天，是昨天死去的人奢望的明天;你所厌恶的现在，是未来的你回不去的曾经。早安~"
                },
                {
                    "178": "你下了班就窝在沙发里看肥皂剧，或者用游戏填充人生；周末就抱着手机宅在家，计划好的读书、旅行一次也没实现过……一个人的时间花在哪里，是看得见的。你选择的娱乐方式，不知不觉间决定你的未来。共勉！"
                },
                {
                    "179": "你要坚强，决不能放弃。当你担忧生活黑暗无边之时，请记得希望总会在某处闪光。早安！"
                },
                {
                    "180": "你以为偷了懒，很舒服惬意，其实久了你就会知道，偷懒只会让你越来越累。前期越嫌麻烦，后来就越可能错过让你心动的人和事。早安！"
                },
                {
                    "181": "你再优秀，也总有人对你不堪。你再不堪，也有人认为是限量版的唯一。生命的价值在于自己看得起自已，人生的意义在于努力进取。"
                },
                {
                    "182": "你总是这样，一边焦虑不安的担心未来，一边又大大方方的浪费生命，最怕一生碌碌无为，还安慰自己平凡可贵！早安！"
                },
                {
                    "183": "宁可输给强大的敌人，不要输给失控的自己。"
                },
                {
                    "184": "努力和效果之间，永远有这样一段距离。成功和失败的唯一区别是，你能不能坚持挺过这段无法估计的距离。早安！"
                },
                {
                    "185": "起床不是为了应付今天的时间；而是必须做到今天要比昨天活得更精彩!早安！"
                },
                {
                    "186": "清清浅浅人生路，简简单单随缘行。内心宁静才能处事不惊，想法简单才可逍遥自在，足够淡定才不会患得患失。人间三千事，淡然一笑间。早上好！"
                },
                {
                    "187": "热爱生活的人，一定早起，像小鸟一样，他们得到的报酬，是一顿又好吃又丰富的早餐，早上好!"
                },
                {
                    "188": "热爱有种隐秘的力量，能让一切变得不平凡!所以，热爱自己的工作吧，早安!"
                },
                {
                    "189": "人的一生，都在为自己的认知买单，认知高度决定幸福程度。"
                },
                {
                    "190": "人的一生不长，今天的辛酸经历，就是明天最美好的回忆，今天的努力将成为明天更多的收获！错过的就让它永远的错过。要珍惜眼前的生活，活出自己的人生，为自己的人生加油！"
                },
                {
                    "191": "人和人在肉体上没差别，都是一百多斤肉，在生物学上是一样的，差别是在灵魂上，你的精神世界有多大，你的视野就有多大，你的事业就有多大。一个人事业的边界在内心，要想保证事业的边界不断增长，就必须扩大你心灵的边界，因此，学习是唯的一途径。"
                },
                {
                    "192": "人生，不要被安逸所控制，决定成功的，是奋斗。人生，不要被他人所控制，决定命运的，是自己。静悄悄的努力，活成自己想要的模样。早安！"
                },
                {
                    "193": "人生，就像一场新雪，谨慎的走好每一步，因为每次落脚都会留下痕迹。早安！"
                },
                {
                    "194": "人生，最宝贵的就是莫过于光阴。人生，最璀璨的是莫过于事业。愚痴的人，一直想要别人了解他。有智慧的人，却努力的了解自己。早安！"
                },
                {
                    "195": "人生不可能总是顺心如意的，但是持续朝着阳光走，影子就会躲在后面刺眼，却表明对的方向。早安！"
                },
                {
                    "196": "人生不怕起点低，就怕没追求；不怕走的慢，就怕走错路；不怕不如意，就怕想不通。与其羡慕别人，不如做好自己。"
                },
                {
                    "197": "人生从来不是规划出来的，而是一步步走出来的。勇敢去做自己喜欢的事情，哪怕每天只做一点点，时间一长，我们也会看到自己的成长。不管你想要怎样的生活，你都要去努力争取。人生因为经历，所以才懂得。只有吃过生活的苦头，经历过许多的事情，再加上自己的修养和悟性，才能做到平和淡泊。早安!"
                },
                {
                    "198": "人生的路，一步都不能少，你有多努力多拼命，心里最清楚。如果你还不能体会，那也没有关系，生活会让你在无数次跌倒中明白，你所有或潦草或努力走过的路，其实都有迹可循。"
                },
                {
                    "199": "人生的赛程很长很长，要有足够的耐心让精彩慢慢生长，因为坚持和等候，人生才圆满。星光不问赶路人，时光不负有心人。早安！"
                },
                {
                    "200": "人生定位在哪里，心里装的坐标图；人生路线在那里，顺着路标一直走；人生手段是什么，大要着眼小着手；人生态度是什么，理想信念当导游。早安！"
                },
                {
                    "201": "人生就是一连串的抉择，每个人的前途与命运，完全把握在自己手中，只要努力，终会有成。就业也好，择业也罢，创业亦如此，不要活在别人的嘴里，不要活在别人的眼里，而是把命运握在自己手里。"
                },
                {
                    "202": "人生就像穿高跟鞋。当你羡慕别人穿高跟鞋漂亮有气质的时候。你害怕自己驾驭不了。你只可远观不可亵玩焉。可是你不知道。给自己一个机会，你也一样可以成为被别人羡慕的人!只要你敢尝试，只要你敢突破!你就会发现不一样的自己!早安!"
                },
                {
                    "203": "人生就像一条单行道，一去不复返。既然一切无法回头，就让我们好好享受此刻吧！早安！"
                },
                {
                    "204": "人生就要活的漂亮，走的铿锵！自己不奋斗，终归是摆设！无论你是谁，宁可做拼搏的失败者，也不要做安于现状的平凡人！不谈以前的艰难，只论现在的坚持，人生就像舞台，不到谢幕，永远不要认输！zuilizhi.com"
                },
                {
                    "205": "人生目标确定容易实现难，但如果不去行动，那么连实现的可能也不会有；很多时候，我们不缺方法，缺的只是一往无前的决心与魄力。早安！"
                },
                {
                    "206": "人生乃是一次长跑，生活不是只图安逸享乐。我们千万不能蹉跎岁月，要让有限的生命与志同道合者一起奔跑，向着胜利的目标!早安！"
                },
                {
                    "207": "人生如马拉松，不在于瞬间的爆发，取决于途中的坚持。连孩子都知道，想要的东西，要踮起脚尖，自己伸手去拿。请问，你为你想要的东西付出了什么？！付出了也许没有结果，但不付出一定不会有结果。"
                },
                {
                    "208": "人生如同一场旅程，有山穷水复的困顿，亦有柳暗花明的惊奇。过程中的负面情绪只是对生命的浪费，古人说，得意时淡然，失意时坦然，这不是中庸，是扎扎实实的生活态度。所以，懂得及时清空心灵里的负面情绪，才能享受人生的每一处风景。让你的人生从此焕发出光彩吧！早安！"
                },
                {
                    "209": "人生是一部大戏，戏中我们爱犯一个错误，就是总把希望寄予明天，却常常错过了今天。过去不会重来，未来无法预知，我们唯一可做的，就是不要让今天成为明天的遗憾。我们迈出的每一步都应是弥足珍贵。早安！"
                },
                {
                    "210": "人生是一趟单程车，一路向前，永不回头。我们每天迎来崭新的岁月，却常常在自己的蹉跎中，反复过着同样的日子。不要怨天尤人，改变才是出路。所有人共享着同一段岁月，却在不同的选择中分道扬镳。静下心来，找回自己。脚步向前，境界向上，人生才有希望。早安！"
                },
                {
                    "211": "人生需要不停地奋斗。一个不懂得奋斗的人，注定成不了大事，过着浑浑噩噩、行尸走肉般的生活，犹如失去的了灵魂后仅存的空空如也的躯壳，机械地重复着每天的生活，失去了生命的意义和价值。所以，为了不碌碌终生，我们需要奋斗终生。早安!"
                },
                {
                    "212": "人生要想活得美，就得删繁就简，去掉多余的东西。正如漫画家蔡志忠所说：“每块木头都可以成为一尊佛，只要去掉多余的部分。早安！"
                },
                {
                    "213": "人生因有梦想，而充满动力。不怕你每天迈一小步，只怕你停滞不前;不怕你每天做一点事，只怕你无所事事。坚持，是生命的一种毅力!执行，是努力的一种坚持!早上好!早安正能量简单一句话"
                },
                {
                    "214": "人生在世，委屈、烦难、辛酸，都是难免，重要的是，你得翻过去，因为，推开暗壁，对面总还有蓝天。早安，新的一天!"
                },
                {
                    "215": "人生在世，与其花时间应付以后不理想的生活，不如花时间造就你想要的生活!早安亲们~zuilizhi.com"
                },
                {
                    "216": "人生这部大戏，一旦拉开序幕，不管你如何怯场，都得演到戏的结尾。聪明人会把嘴藏在心里，愚蠢人却心摆在嘴里。早安！"
                },
                {
                    "217": "人生中总会有一段艰难的路，需要自己独自走完，没人帮助，没人陪伴，不必畏惧，昂头走过去就是了，经历所有的挫折与磨难，你会发现，自己远比想象中要强大得多。"
                },
                {
                    "218": "人生追求的不一定是一个目的，而是经历的这个过程，日子是用来过的，不是等的，每一天，每一刻，无论欢乐还是痛苦，都是生命的恩赐。早安!"
                },
                {
                    "219": "人生最大的失败不是跌倒，而是从来不敢向前奔跑。你要么出众，要么出局，活出耀眼且丰盛的自己。早安！"
                },
                {
                    "220": "人是不能太闲的，闲久了，努力一下就以为在拼命。别说你会尽力，努力，全力，用吃奶的力，这些都不是最大的力，要使出自己的洪荒之力，一个人如果不逼自己一把，永远不知道自己有多优秀。"
                },
                {
                    "221": "人应该有一种天不怕、地不怕的精神，想事就要想别人想不到的事，做事就要做别人不敢做的事，只有这样才能获得别人得不到的收获。早安，最好的早晨，最好的你!"
                },
                {
                    "222": "人有两条路要走，一条是必须走的，一条是想走的，你必须把必须走的路走漂亮，才可以走想走的路。"
                },
                {
                    "223": "人只要生活在这个世界上，就会有很多烦恼。但是，痛苦和快乐取决于你的内心。再重的担子，笑着也是挑，哭着也是挑。再不顺的生活，微笑着撑过去了，就是胜利。"
                },
                {
                    "224": "人最大的对手，就是自己的懒惰；做一件事并不难，难的在于坚持；坚持一下也不难，难的是坚持到底；你全力以赴了，才有资格说自己运气不好。zuilizhi.com"
                },
                {
                    "225": "认真走好生活的每一步，就能在逆境中欣赏到独具特色的风景，悟到许多在顺境中无法参透的人生哲理。"
                },
                {
                    "226": "任何得到都有代价，任何野心的实现都需点滴的积累。记住是自己选的，也就不要有怨言。有的事情让我们很是无助，有的事情让我们很是无语，可是不管是你遇到怎样的艰难，能否挺过去，取决于对自己的信心。"
                },
                {
                    "227": "任何的收获不是巧合，而是每天的努力与坚持得来的。人生因有梦想，而充满动力。 不怕你每天迈一小步，只怕你停滞不前；不怕你每天做一点事，只怕你无所事事。 坚持，是生命的一种毅力！执行，是努力的一种坚持！"
                },
                {
                    "228": "任何时候都可以开始做自己想做的事，请不要用年龄和其他东西来束缚自己。年龄从来不是界限，除非你自己拿来为难自己。早安！"
                },
                {
                    "229": "任何外在力量的辅助终究只是暂时的，真正掌握在自己手里的东西才会成为你强大的依靠和资本，愿你的每一天都在成长。早安！"
                },
                {
                    "230": "如果放弃太早，你永远都不知道自己会错过什么。活着不是靠泪水搏取同情，而是靠汗水获得掌声。自卑是剪了双翼的飞鸟，难上青天，这两者都是成才的大忌。早安！"
                },
                {
                    "231": "如果你不相信努力和时光，那么成果就会是第一个选择辜负你的。不要去否定你自己的过去，也不要用你的过去牵扯你现在的努力和对未来的展望。不是因为拥有希望你才去努力，而是去努力了，你才有可能看到希望的光芒。早安！"
                },
                {
                    "232": "如果你今天不努力，明天也不努力，那么你的人生只是在重复而已。你要坚信每天叫醒你的不是闹钟，而是心中的梦想，新的一天开始了，你唯一应该努力去超越的人，是过去的自己。早安！"
                },
                {
                    "233": "如果你能以愉快的心情去迎接每一个朝阳，那么你就拥有了今天，也就拥有了一个美好灿烂的未来。拥有了每一个美好的今天，你就拥有了一个完整的人生。早安！"
                },
                {
                    "234": "生活不会向你许诺什么，尤其不会向你许诺成功。它只会给你挣扎、痛苦和煎熬的过程。所以要给自己一个梦想，之后朝着那个方向前进。如果没有梦想，生命也就毫无意义。"
                },
                {
                    "235": "生活短暂，没时间去忧虑别人怎么说或怎么想你。所以开心过自己的，让别人说去吧！早安！"
                },
                {
                    "236": "生活告诉我，再漂亮的房屋不去打理，也会灰尘满地，再珍贵的古董不懂欣赏，也只是垃圾！"
                },
                {
                    "237": "生活给了一个人多少磨难，日后必会还给她多少幸运。为梦想颠簸的人有很多，不差你一个，但如果你能坚持到最后，你就是唯一。早安！"
                },
                {
                    "238": "生活给你的很多难堪，不是在跟你过不去，而是要你不断提高生存的技能。你看别人干什么好像都是轻而易举，很容易成功，那是因为别人背后可能比你多付出了百倍的努力！zuilizhi.com"
                },
                {
                    "239": "生活就像一杯白开水，你每天都在喝，不要羡慕别人喝的饮料有各种颜色，其实未必有你的白开水解渴，人生不是靠心情活着，而要靠心态去生活。调整心态看生活，处处都是阳光。"
                },
                {
                    "240": "生活可以漂泊，可以孤独，但灵魂必须有所归依。所有的不甘，都是因为还心存梦想，在你放弃之前，好好拼一把，只怕心老，不怕路长。"
                },
                {
                    "241": "生活是没有捷径的，它考验的是你的恒心与耐力，只要你多坚持一下，多忍耐一会，不悲叹过去，不荒废现在，不惧怕未来，一切就会在你的掌握之中。"
                },
                {
                    "242": "生活是属于每个人自己的感受，不属于任何别人的看法。新的一天，依旧如此美好! 早安！"
                },
                {
                    "243": "生活在哪里都是一样，但有时换种活法、换个住法，你或许就能走入不一样的天空。早安! "
                },
                {
                    "244": "生命不是要超越别人，而是要超越自己。每个成功者，都要穿越不为人知的黑暗。强者不是没眼泪，只是能含着眼泪向前跑。早安！"
                },
                {
                    "245": "生命的奖赏远在旅途终点，而非起点附近。我不知道要走多少步才能达到目标，踏上第一千步的时候，仍然可能遭到失败。但我不会因此放弃，我会坚持不懈，直至成功!zuilizhi.com"
                },
                {
                    "246": "世间万物，如天上的云朵、地上的树木，万物皆可为我师，只要你愿意低下头，俯下身，去挖掘，去吸取！万物皆可转！早安！"
                },
                {
                    "247": "世界上从不缺少空想家，缺的往往是开拓的勇气和勤勉的实干。不要被内心的犹疑和怯懦束缚，行动起来，你终将成为更好的自己。早安！"
                },
                {
                    "248": "世上最耀眼的两种光芒！一种是太阳，一种是你努力的模样！因为在这个世界上所有别人给予的，都有可能被收回只有自己创造的，才会永久留下来。"
                },
                {
                    "249": "受挫一次，对生活的理解加深一层；失误一次，对人生的醒悟增添一阶；不幸一次，对世间的认识成熟一级；磨难一次，对成功的内涵透彻一遍。从这个意义上说，想获得成功和幸福，想过得快乐和欢欣，首先要把失败、不幸、挫折和痛苦读懂。"
                },
                {
                    "250": "谁的人生不是荆棘前行，生活从来不会一蹴而就，也不会永远安稳，只要努力，就能做独一无二平凡可贵的自己。"
                },
                {
                    "251": "水，越淡越清澈；人，越淡越快乐。淡然，使人简单；简单，使人快乐。心善，自然美丽；心直，自然诚挚；心慈，自然柔和；心净，自然庄严。静静地感悟，抖落岁月的尘埃，以一颗无尘的心，还原生命的本真，以一颗感恩的心，对待生活的所有。早安！"
                },
                {
                    "252": "顺境时，多一份思索；逆境时，多一份勇气；成功时，多一份淡然；彷徨时，多一份信念。生活总是这样，你以为失去的，可能在来的路上；你以为拥有的，可能在去的途中。"
                },
                {
                    "253": "塑造自己过程很疼，但请相信你将收获一个更好的自己。早安！"
                },
                {
                    "254": "所谓梦想，就是永不停息的疯狂。新的一天，加油，早安!"
                },
                {
                    "255": "所有的努力，不是为了让别人觉得你了不起，而是为了能让自己打心里看得起自己，人生的奔跑，不在于瞬间的爆发，取决于途中的坚持，你纵有千百个理由放弃，也要找一个理由坚持。zuilizhi.com"
                },
                {
                    "256": "所有你现在偷的懒，将来都会变成打脸的巴掌。的确如此，安逸会让你快乐，但也会毁了你，活着就是一个不断充实自我的过程。太闲的人生，对任何人来说都是一场灾难。"
                },
                {
                    "257": "踏上勤奋的阶梯，方可达到智慧的高峰。只有勤奋加上智慧，才有可能实现成功的理想。与其花时间应付以后不理想的生活，不如花时间造就你想要的生活。"
                },
                {
                    "258": "天空不会因为一个人的眼泪而布满乌云，世界更不会因为缺少谁而失去色彩。除了成功拿什么证明你的存在？"
                },
                {
                    "259": "天上没有掉馅饼这种事，你也不是最幸运的那个人，也没有谁会眷顾你，所以别期待别做白日梦，靠自己得到的才是最靠谱最实在的，所以得努力。"
                },
                {
                    "260": "同样是一颗心，有的能装下高山，有的能装下大海，有的却只能装下一己之悲欢。有大心量者，方能有大格局，有大格局者，方能成大气候。心有多大，世界就有多大，梦有多远，脚步就有多远。"
                },
                {
                    "261": "微笑，可以融化沉重；欣赏，可以鼓舞沮丧的内心。我们每天快乐一点点，生活就会精彩一点点！早安！"
                },
                {
                    "262": "为明天做准备的最好方法就是集中你所有智慧，所有的热忱，把今天的工作做得尽善尽美，这就是你能应付未来的唯一方法。早安！"
                },
                {
                    "263": "唯一不能重演的是人生，唯一不劳而获的是年龄。该怎么走，过什么样的生活，全凭自己的选择和努力。时间很贵，请别浪费！早安！"
                },
                {
                    "264": "我必须的在逆境中努力做到最好。我发现，如果我这样做的话，情况往往会迅速好转；相反，如果我试图逃避或者想把问题赶走，我会变得越来越焦虑，情况也会越来越糟。早安！"
                },
                {
                    "265": "我感受到的压力，都是来自于我自己不努力，不积极而又不甘于现状的恐慌。早安！"
                },
                {
                    "266": "我们会给自己设置很多想要超越的对手。但我们最强的对手，不一定是别人，而可能是我们自己。当我们忙着超越别人的时候，也要时时提醒和反思自己。当你克服自己一个缺点的时候，你也让自己前进了一步。"
                },
                {
                    "267": "我相信，所有的阳光终究能覆盖住生命的阴霾，在阳光的普照下，每个生命都是那样的洋溢，都是那样的饱满。带着对生命的期盼，所有的阳光肯定会淡去生命中的阴凉，让一切变得是那样的美丽和明媚。有阳光的地方，一定会有我们未曾想到的精彩。早安!"
                },
                {
                    "268": "舞台再大，自己不上台 ，永远是个观众；平台再好，自己不参与，永远是局外人；能力再大，自己不行动，只能看别人成功。只有参与、实干、拼搏的人才会收获！"
                },
                {
                    "269": "想成功请记住这点：、想干总有办法，不想干总有理由；、只有想不到事的人，没有做不到的事；、不是井里没有水，而是挖的不够深；、不是成功来的慢，而是放弃的太快。"
                },
                {
                    "270": "想干就干，要干就干的漂亮，即使没有人为你鼓掌，至少还能够勇敢的自我欣赏。当你为自己的坎坷人生不断鼓掌，加油、奋进时，必将迎来别人的掌声与喝彩。"
                },
                {
                    "271": "想要变优秀，顺其自然是不可能的，你需要做很多，花很多时间，忍耐并且坚持。"
                },
                {
                    "272": "想要破茧成蝶，必须付出百倍的努力。懒可以毁掉一个人，勤可以激发一个人。不要等夕阳西下的时候才对自己说，想当初、如果、要是，之类的话。早安！"
                },
                {
                    "273": "想要与众不同，却总随遇而安，想要做很多未做的事，却在现实棘手的吃喝拉撒前低下了头，我们间歇性热血满腔，长时间迷茫犯懒，别等了，要成功就要全力以赴。早安！"
                },
                {
                    "274": "心动不如行动。虽然行动不一定会成功，但不行动则一定不会成功。生活不会因为你想做什么而给你报酬，也不会因为你知道什么而给你报酬，而是因为你做了些什么才给你报酬。一个人的目标是从梦想开始的，，而一个人的成功则是在行动中实现的。"
                },
                {
                    "275": "幸福应该是来得巧，而不是来得多。就像口渴时喝上一杯冰麦茶，而不是吃撑时再上满汉全席。早安！"
                },
                {
                    "276": "性格写在脸上；人品刻在眼里；生活方式显现在身材；情绪起伏表露于声音；家教看站姿；审美看衣服；层次看鞋子。早安！"
                },
                {
                    "277": "选择了安逸舒适，就不必羡慕别人的精彩；选择了惊涛骇浪，就无须向往岁月静好。不同的选择给予你不同的生活路径。没有孰对孰错，只要认定你内心真正想要的，并为之持续努力，每个人都会是自己的人生赢家！"
                },
                {
                    "278": "学会承受痛苦，有些话，适合烂在心里;学会选择忘记，有些伤，适合埋在记忆里;当一切坎坷都成为经历，才能够挑战任何风雨。"
                },
                {
                    "279": "要想改变我们的人生，第一步就是要改变我们的心态。只要心态是正确的，我们的世界就会的光明的。"
                },
                {
                    "280": "要想赢，就一定不能怕输。不怕输，结果未必能赢。但是怕输，结果则一定是输！"
                },
                {
                    "281": "也许你正在跑步机上跑步，突然看见指针越过了练习目标的一半。当你过了一半时，用一分钟微笑，享受你现在的位置。从后视镜里能看到的风景很多，而过了前面的拐角处，前方风景更多。让我们继续。感觉妙极了！"
                },
                {
                    "282": "一个女人重生的办法只有两种：要么变美丽，要么变有钱。全世界都不相信你，没关系，只要你相信自己，你就是偶像，如果不认命，那就去拼命。早安，共勉！早安正能量简单一句话"
                },
                {
                    "283": "一个人为什么要努力？努力是为了当你看到自己喜欢的东西时，不用担心自己的钱包，更不用顾虑别人的脸色。努力，跟你的性别无关，跟你单身与否无关，努力，是为了让自己更独立。"
                },
                {
                    "284": "一个人最幸福的时刻，就是找对了人，他宠着你，纵容你的习惯，并爱着你的一切。早安！"
                },
                {
                    "285": "一件事情，你坚持做了三天，那是心血来潮！你坚持了三个月，那是刚刚上场！你坚持了三年，那才算得上事业！如果你做什么事都要求立马有回报，那注定这辈子只能是一事无成！成功的结果人人想要，成功的路不是人人想走。成功路上并不拥挤，因为坚持的人不多！早安！"
                },
                {
                    "286": "勇敢开始，不恋过往，不困于今，不畏将来。早安，奋斗的人们!早安！"
                },
                {
                    "287": "优于别人，并不高贵，真正的高贵，应该是优于过去的自己；人生就是不断成长，继续走好自己的路，拿得起，放得下，走得好。早安！"
                },
                {
                    "288": "有的人一生默默无闻，有的人一生轰轰烈烈，甚至千古流芳，为什么会这样？因为默默无闻的人只是满足于现状，而不去想怎么轰轰烈烈过一生，不要求自己，去做，去行动，怎么能够成功？"
                },
                {
                    "289": "有人帮你，是你的幸运；无人帮你，是公正的命运。没有人该为你做什么，因为生命是你自己的，你得为自己负责。早安！"
                },
                {
                    "290": "时光的年轮刻在年轻的脸上，增加了我们对生命意义的理解。"
                },
                {
                    "291": "一个人不必大富大贵，只要一生每晚都可以安然入睡，已经足够。"
                },
                {
                    "292": "人生就是一场漫长的对抗，有些人笑在开始，有些人却赢在最终。"
                },
                {
                    "293": "风还是一样地吹。花还是一样地开。太阳还是一样地升起。可是有些事情已经变得不一样了。"
                },
                {
                    "294": "总以为，在最初的地方，有一个最原来的我，就也会有一个最原来的你。"
                },
                {
                    "295": "一个人能走多远全在于自己，不尝试就永远不可能知道。"
                },
                {
                    "296": "生活就是一幅美丽的风景画，而这幅画美不美，就得靠自己来描绘它。"
                },
                {
                    "297": "少走了弯路，也就错过了风景，无论如何，感谢经历。"
                },
                {
                    "298": "没有人会对你的快乐负责，不久你便会知道，快乐得你自己寻找。把精神寄托在别的地方，过一阵你会习惯新生活。"
                },
                {
                    "299": "生活多的是刁难，学会一个人坚强是你要掌握的本领。"
                },
                {
                    "300": "人要拿得起，也要放得下。拿得起是生存，放得下是生活。"
                },
                {
                    "301": "每一个不曾起舞的日子，都是对生命的辜负。"
                },
                {
                    "302": "世上没有白费的努力，也没有碰巧的成功，一切无心插柳，其实都是水到渠成。人生没有白走的路，也没有白吃的苦，跨出去的每一步，都是未来的基石与铺垫。"
                },
                {
                    "303": "不要此生匆匆过，但求每日都成长。"
                },
                {
                    "304": "幸福就是良好的健康加上糟糕的记性。"
                },
                {
                    "305": "好好地享受青春，你无法比此刻更年轻！"
                },
                {
                    "306": "心安，东南西北都好；心安，粗茶淡饭有味；心安，方丈陋室便是大千世界。"
                },
                {
                    "307": "时间会把最正确的人带到你的身边，在此之前，你所要做的，是好好的照顾自己。"
                },
                {
                    "308": "这个世界除了朝九晚五，还有很多人要加班到深夜，没有双休没有热好的粥，没有灯火通明的家，用尽全力去生活不过勉强温饱，生活不会总是一片黑暗，你想要的终会到来，但是要努力呀！"
                },
                {
                    "309": "因为要等日出，必然会辜负安眠，但别错过山顶每一丝原本就属于你的风景。"
                },
                {
                    "310": "对于攀登者来说，失掉往昔的足迹并不可惜，迷失了继续前时的方向却很危险。"
                },
                {
                    "311": "仅仅活着是不够的，还需要有阳光自由和一点花的芬芳。"
                },
                {
                    "312": "相信，每个人都有一种花会开在心底，纵使白驹过隙，岁月老去，依然会花香满衣。"
                },
                {
                    "313": "你不应该回头，你应继续前行。"
                },
                {
                    "314": "不要生气要争气，不要看破要突破，不要嫉妒要欣赏，不要托延要积极，不要心动要行动。"
                },
                {
                    "315": "人生若不往前看也不往后看，只是活在当下，就什么烦恼也没有，有时候我们觉得活得太累，只是因为想得太多。"
                },
                {
                    "316": "真正成功的人生，不在于成就的大小，而在于你是否努力地去实现自我，喊出自己的声音，走出属于自己的道路。"
                },
                {
                    "317": "慢下来，静下来，听一听花开的声音，告诉自己，生活真好。"
                },
                {
                    "318": "心若计较，处处都有怨言；心若放宽，时时都是春天。"
                },
                {
                    "319": "我什么都没有，只有，一个不确定的明天，一个不知道的未来。"
                },
                {
                    "320": "无论有多困难，都坚强地抬头挺胸，告诉所有人，你并非他们想象的那样不堪一击。"
                },
                {
                    "321": "你的梦想决定着你的未来。"
                },
                {
                    "322": "人生的每一次付出就像在山谷当中的喊声，你没有必要期望要谁听到，但那延绵悠远的回音，就是生活对你最好的回报，新的一天新的开始！"
                },
                {
                    "323": "生活，每天都需要有清晰的方向和前行的速度。但在同时，不要忘记获得宁静的惬意的梦想。"
                },
                {
                    "324": "花开有时，花落有时。无需留恋，该走的终须会走；无需苛求，该来的迟早会来。"
                },
                {
                    "325": "微笑着面对生活，不要抱怨生活给了你太多的磨难，不要抱怨生活中有太多的曲折，不要抱怨生活中存在的不公。"
                },
                {
                    "326": "人生之所以精彩，是他愿意全然的接受一切。生命之所以可贵，是他愿意尊重一切的生命。"
                },
                {
                    "327": "开头往往是最难的，不要放弃！"
                },
                {
                    "328": "淡然，是人生的一种成长。别让生活的压力挤走快乐，收拾心情，重新上路。"
                },
                {
                    "329": "累了，就停下吧，哪怕只是轻轻抬头，也许会有更好的风景。"
                },
                {
                    "330": "我们可以耐心等，幸福可以来的慢一些，只要它是真的。"
                },
                {
                    "331": "世界上最美的艳遇，是遇见另一个更优秀的自己，不忘初衷，方得始终，你若盛开，蝴蝶自来！ ​"
                },
                {
                    "332": "生活并非一帆风顺，难免遇到挫折和困境的时候。"
                },
                {
                    "333": "你以为挑起生活的担子是勇气，其实去过自己真正想要的生活才更需要勇气。"
                },
                {
                    "334": "只有收获，才能检验耕耘的意义；只有贡献，方可衡量人生的价值。"
                },
                {
                    "335": "你是一轮光芒万丈的太阳，是整个宇宙的天使；我是一弯娴静雅致的月亮，安宁地悬挂在中天上。我知道，今生今世里，我们只能遥遥地相望，不能在一起。但是，我还是喜欢你。"
                },
                {
                    "336": "现在的你正年轻，肆意绽放吧，别辜负这转瞬即逝的大好青春。"
                },
                {
                    "337": "今天我为你做了顿丰盛的早餐，一杯关心，一碟幸福，一勺平和，一叉信任，还有一碗祈福。"
                },
                {
                    "338": "越有故事的人越沉静简单，越肤浅单薄的人越浮躁不安。到了一定年龄，便要学会寡言，每一句话都要有用，有重量。喜怒不形于色，大事淡然，有自己的底线。"
                },
                {
                    "339": "相遇是一种美丽，相识是一种欢心，而相知是一种幸福。"
                },
                {
                    "340": "既然活着就好好活着，每分钟都为自己活。努力做个开心的人吧，开心到别人看到你也会变得开心。"
                },
                {
                    "341": "但愿所有的负担都变成礼物，所受的苦都能照亮未来迷茫的路。"
                },
                {
                    "342": "猜测总能够相伴，这些，慢慢去实现并不难，彼此心安是个过程。现在我的心里充满了温暖。"
                },
                {
                    "343": "当我们遇到这样或那样的不开心时，不妨静下心想一想，我们做这些事究竟是为了什么。"
                },
                {
                    "344": "在追逐自己梦想的路上，从来没有一帆风顺，没有一蹴而就，甚至还很枯燥。但没有拼搏过的人生终究苍白，没有繁华过的平淡终究浅薄。很多人，都是在熬过很多年之后，才有资格获得自己喜欢的生活。"
                },
                {
                    "345": "不是所有事情都能如愿以偿，但是任何事情都值得尝试。"
                },
                {
                    "346": "仅仅活着是不够的，还需要有阳光、自由，和一点花的芬芳。"
                },
                {
                    "347": "当你真心微笑时，没有什么比这更温暖的了。"
                },
                {
                    "348": "谁都有过去，但不要让过去妨碍了自己去创造未来。"
                },
                {
                    "349": "那些你觉得要放弃的时候正是你应该加倍努力的时候。"
                },
                {
                    "350": "生活总是这样，你以为失去的，可能在来的路上；你以为拥有的，可能在去的途中。"
                },
                {
                    "351": "终点在哪里无所谓，重要的是成长所享受的过程。"
                },
                {
                    "352": "总有一些人会慢慢淡出你的生活，你要学会接受而不是怀念。"
                },
                {
                    "353": "无论在你过去的爱里受过多少的伤害，但对未来的爱情里，你一定要相信爱情，相信，会有一个对的人，他正在向你走过来的，会将你紧紧的拥抱住的，要和你共度余生。因为有你的爱，两个人的余生一切都将会更美好的！ ​"
                },
                {
                    "354": "有时候，我们不要想太多，顺着自己的心意就好了。"
                },
                {
                    "355": "一年之计在于春，一天之计在于晨，所有的美好从清晨开始，希望你携带着快乐幸运出发开始新的一天，保持一整天的好心情。"
                },
                {
                    "356": "有时候，你的计划不奏效，是因为上天有更好的安排。"
                },
                {
                    "357": "一天中，第一个叫醒你的是闹钟，第一眼看到的是阳光，第一件要做的事洗簌，第一顿吃的是早餐，第一句问候是，我就第一个祝福你：朋友，快乐每一天！"
                },
                {
                    "358": "我们的失败，有时和素质无关，而是在困境中缺少韧性，坚持成了我们最长的短板。"
                },
                {
                    "359": "每个人都有不可理喻的地方，不要苛求别人，也不必埋怨自己。"
                },
                {
                    "360": "有一种努力叫主动，那是因为钱的激励！ 有一种拼命 ，叫我愿意，那是因为梦想的动力！ 人的一生，最终你相信什么就能成为什么。 因为世界上有最可怕的二个词： 一个叫认真， 一个叫执着， 认真的人改变自己， 执着的人改变命运。 只要坚持在路上走，就没有到不了目的地的地方。"
                },
                {
                    "361": "没有不老的幸福，也没有不老的时光，能折腾时，别让自己闲着。"
                },
                {
                    "362": "若想往前，只有拼命的奔跑，有时候正确的方向比努力更重要。"
                },
                {
                    "363": "是你的，就是你的。越是紧握，越容易失去。我们努力了，珍惜了，问心无愧。其他的，交给命运。"
                },
                {
                    "364": "守候一份悠然静美，让思念如花芬芳。"
                },
                {
                    "365": "幸福从不比较，若与人相比，只会觉得自己处境悲凉。"
                },
                {
                    "366": "一个人有生有死，但只要你活着，就要以最好的方式活下去。"
                },
                {
                    "367": "清早打开手机，有我的祝福陪你，在早餐的香气里，享受新鲜的空气，每天都有幸福围绕你，因我的祝福只给你！"
                },
                {
                    "368": "坚强，就是勇敢的向困难挑战，把成功的微笑留给自己。"
                },
                {
                    "369": "既然认准这条路，何必去打听要走多久。"
                },
                {
                    "370": "每天给自己一个希望，试着不为明天而烦恼，不为昨天而叹息，只为今天更美好。早安"
                },
                {
                    "371": "生活一定会给你尘埃，但你必须要拍拍身上的灰，无论生活有多苦，都要活得明媚。"
                },
                {
                    "372": "无论你去向何方，不管天气如何，永远带上自己的阳光。"
                },
                {
                    "373": "抱怨身处黑暗，不如提灯前行。愿你在自己存在的地方，成为一束光，照亮世界的一角。早安！"
                },
                {
                    "374": "人生活在得失间，得亦是失，失亦是得"
                },
                {
                    "375": "要做一个最单纯的人 去走一段最幸福的路"
                },
                {
                    "376": "生活愉快的关键，在于先去选择必要的东西，然后去热爱所选择的东西。早安。"
                },
                {
                    "377": "乐观一点，开心一点，生命如此短暂，别浪费时间在不值一提的事情上。早安！"
                },
                {
                    "378": "成长，带走的不只是时光，还带走了当初那些不害怕失去的勇气。早安！"
                },
                {
                    "379": "听说每一个喜欢向日葵的女孩，心里都有一个太阳。"
                },
                {
                    "380": "生活只有两种选择，重新出发，做自己生命的主角，抑或停留在原地，做别人的配角。早安！"
                },
                {
                    "381": "不是每一次出发，都能达到成功，但只要终点不变，保持行走，你一样可以用别的方式抵达。早安"
                },
                {
                    "382": "成功的速度一定要超过父母老去的速度。"
                },
                {
                    "383": "把不忙不闲的工作做的出色，把不咸不淡的生活过得精彩，如此最好。早安。"
                },
                {
                    "384": "坏的过去，以后你的人生就只剩下好事。"
                },
                {
                    "385": "一个浑浑噩噩的家伙，往往胆大妄为，毫无忌惮。"
                },
                {
                    "386": "用分数狠狠碾压自己讨厌的人是一件很爽的事情"
                },
                {
                    "387": "无论这个世界对你怎样，都请你一如既往的努力、勇敢、充满希望。早安！"
                },
                {
                    "388": "成功在于坚忍，失败因为放弃，而坚忍与放弃往往在于一念之差"
                },
                {
                    "389": "当努力到一定程度幸运自会与你不期而遇。"
                },
                {
                    "390": "无论天空如何阴霾，希望你，永远做那个发光发热的小太阳。"
                },
                {
                    "391": "在他们老去之前，真真正正地成为他们的骄傲吧！"
                },
                {
                    "392": "积极的态度会带来积极的结果，因为态度是具有感染力的。"
                },
                {
                    "393": "无论这世界变成什么样子都请你 坚定 善良 勇敢"
                },
                {
                    "394": "不要在夕阳西下时幻想，要在旭日东升时努力。早安。"
                },
                {
                    "395": "不一定每天都很好，但每天都会有些小美好在等你。"
                }
            ]
        },
        {
            "GoodNight": [
                {
                    "0": "爱自己，才是一切美好的开始，晚安！\t"
                },
                {
                    "1": "无限的星河中，愿你在有限的生命中，能够做你喜欢做的事。"
                },
                {
                    "2": "仰望星空，闪闪繁星，璀璨月亮，终有一天你也可以得到那样的美好，晚安！"
                },
                {
                    "3": "趁年轻，要好好睡觉，好好读书，去几个想去的地方，去见你相见的人，活好自己，晚安！"
                },
                {
                    "4": "星空有最闪亮的星星，相信人间也会有只属于你的光芒，晚安！"
                },
                {
                    "5": "屏幕前的孩子，你要吃饱，要早睡，不要仗着自己长得美，就可以随意熬夜。晚安！"
                },
                {
                    "6": "愿你白天开开心心上班，夜晚安安静静的入梦，做一个简单幸福的人，拥有一颗知足常乐的心，好运马不停蹄。晚安！"
                },
                {
                    "7": "也许你错过了上一站的美好，才遇见了下一站的惊喜。面对复杂，保持欢喜。加油，别让人生输给心情！"
                },
                {
                    "8": "愿你所有的样子，都是你最喜欢的模样。不负青春，不负过往，不将就当下。"
                },
                {
                    "9": "喜有悲才是人生，有苦有甜才是生活。再大的伤痛，睡一觉就把它忘了，老是背着昨天，会累坏了自己。晚安！"
                },
                {
                    "10": "每一个疲惫的灵魂都希望得到片刻喘息，每一份失落的心情都希望得到短暂的安抚。让一切失落和疲惫消逝在黑夜中，祝好梦！"
                },
                {
                    "11": "上班不瞌睡，手机调静音，晚上准时睡，放弃心杂念，忧愁全抛弃，欢乐也淡然，舒服睡一天，补个好睡眠，祝你做个好梦。"
                },
                {
                    "12": "深呼吸，甩掉所有脾气，淋场雨，放弃所有复杂，等彩虹，等待所有美丽，赞生命，如此伟大的信仰，睡一觉，和天亮，说句晚安。"
                },
                {
                    "13": "听一曲音乐，让你心情变美好；喝一杯咖啡，去除一天的烦恼；做一次护理，心神轻松更美妙；泡一杯清茶，清除睡前的疲劳，让你睡个好觉，祝你一切都好！"
                },
                {
                    "14": "众人皆睡你独醒，问君为何无睡意，只因压力乱思绪，劝君何必太烦恼，明日之事明日了，空想只会增烦恼，忘却忧伤和烦恼，愉快心情去睡觉，神清气爽身体好，美梦伴你游神州。晚安！"
                },
                {
                    "15": "今天是残酷的，明天会更残酷！后天会更美好！但大多数人都死在了明天晚上，而看不到后天早上的阳光！加油，坚持就是胜利！早点睡吧！晚安！后天会更好！"
                },
                {
                    "16": "把时间做成披萨饼，放在心情上面烘烤，8个小时是完成工作，8个小时是完成生活，8个小时是完成梦想，8个小时是为了完成睡眠，朋友，为了让美味不半途而废，请用健康的睡眠做最后点缀，希望这香醇味道给你一个好梦，晚安。"
                },
                {
                    "17": "化舒爽为清风，拂去心压力；化轻松为琴曲，缓解神压抑；化美意为问候，驱散体累意；化温馨为安神剂，送去美睡意；愿你夜里再无失眠绕你，心静美梦跟你！晚安！"
                },
                {
                    "18": "宁静的夜晚，月牙弯弯，柔柔月光带去我深深的思念。温馨的夜晚，星光跳动，闪闪星光传递我真挚的祝福。在这幸福夜晚，一句晚安带你进入美好梦境。"
                },
                {
                    "19": "夜深深，安入眠，烦恼抛，心泰然，养精神，去疲劳，长精气，增活力；为明天，觉睡好，幸福拥，快乐抱。祝你每晚睡眠吉祥安乐绕！"
                },
                {
                    "20": "床前明月光，凝视地下霜，举头望明月，低头思故乡，想起这首诗，想起了家人，想起了回家，带着思念的心情，晚安，朋友。"
                },
                {
                    "21": "把一天的疲惫淹没在夜色里，让白昼的压力消失在星空下，愿长夜如风，轻抚你的脸颊安然入梦，愿清晨如洗，沐浴你的肌肤苏醒归来。今夜好梦！晚安！"
                },
                {
                    "22": "捕几只萤火虫的光，铺一张舒适的床，采几许晚霞的美，编织你温暖的梦，挂漫天闪亮的星辉，留一句晚安陪你入睡，亲爱的，晚安。"
                },
                {
                    "23": "闭上眼睛，把一天的好心情酝酿成一坛美酒，待日后细细品味;把一天的坏遭遇统统抛给黑夜，期待明天有个最精彩的自己!晚安，愿你今夜好梦。"
                },
                {
                    "24": "把酒言欢的时候，你是否还在拼搏，秋风送爽的时候，你是否还在加班，我的关心，才最珍贵，今夜我还在想着你入睡，朋友，晚安!"
                },
                {
                    "25": "陪伴，就是不管你需不需要，我一直都在。"
                },
                {
                    "26": "安静的夜晚，寄上我热和的祝福，带走我深深的问候，愿我的一声祝福洗走你劳动的劳累，一句晚安带你进进美丽的梦境!"
                },
                {
                    "27": "当鸟儿倦了的时候，它会选择飞回巢穴，当人儿累的时候，他会选择回到家里，卸去疲惫的伪装，放松自己心情，原来生活是这样的美好，晚安，朋友!"
                },
                {
                    "28": "不因劳累而改变，问候不因疲惫而变懒，祝福不因休息而变缓，关怀随星星眨眼，牵挂在深夜依然，轻轻道声：祝你晚安!"
                },
                {
                    "29": "用夕阳的余晖为你温床，用傍晚的安祥静你心房，用蝉的鸣叫陪你对着星空遥望，用一声问候催你早入梦乡，送一条最深情的短信到你身旁：晚安!"
                },
                {
                    "30": "这样的深夜，你在做什么。这样的深夜，我在思念你。你看那天上的星星，颗颗代表我的祝福。睡吧，睡吧，明天再告诉我你到底收到了多少祝福。晚安。"
                },
                {
                    "31": "当心倦了累了，记得停下来，给心灵寻一份安暖，给自己找一方晴空。晚安!"
                },
                {
                    "32": "祝福你，在这宁静晚上收到我温馨的祝福!带去我深深的问候，愿我的一声祝福洗去你一天的劳累，一句晚安带你进入美梦!"
                },
                {
                    "33": "月亮躲进云端，星星不再眨眼，清风停止呼唤，鲜花闭上笑脸，万物均已困倦，请你安然入眠，忘掉压力忧烦，酣然进入梦帘，朋友祝你晚安!"
                },
                {
                    "34": "人生的跑道上，有人用心欣赏风景，有人努力让自己成为风景。人人都希望追求到美好，其实美好就是无止境的追求。好友晚安!"
                },
                {
                    "35": "在宁静的夜晚来临时，寄上我温馨的祝福，带去我深深的思念，愿我的一声问候洗去你一天的劳累，一句晚安带你进入美妙的梦境，愿你做个好梦&hellip;晚安!"
                },
                {
                    "36": "闪一闪亮晶晶，天上的星星眨眼睛，寂静的夜空，送你一堆好梦，愿你在人生的旅途中，烦恼都成空，好友，晚安!"
                },
                {
                    "37": "其实她要的不是一句又一句的我爱你，说多了，便廉价了，无力了，她要的是你偶尔细心一点，让她知道，其实你一直牵挂这她，没有忘记。"
                },
                {
                    "38": "每个人都清楚，生活不仅仅是为了活着，而且是为了获得幸福。但人之幸福，全在于心之幸福。生命本身就是幸福。晚安!"
                },
                {
                    "39": "星星眨着眼睛，伴你静静入眠，温柔将你包围，美梦即将来临，朋友真情温馨，美觉睡到天明。不管距离有多远，好朋友都在真诚祝福，祝好友你天天快乐，晚安!"
                },
                {
                    "40": "春安夏安秋安冬安年年平安。你的平安是我的心愿，我的祝福愿你：身安心安早安晚安一生平安。"
                },
                {
                    "41": "撕下伪装，为自己变一变脸，由严肃变得温和慈祥。放下包袱，为自己放松一下心情，由紧张变得舒心惬意。静下心来泡杯清茶，悠闲地看看新闻，快快乐乐的好梦。晚安!"
                },
                {
                    "42": "早上对你依依不舍，下午对你念念不忘，晚上迫不及待躺在你的身上，依旧是那么的温暖舒畅，还是最喜欢你了，我那舒适的大床!哈哈，愿亲爱的朋友早点进入梦乡，晚安!"
                },
                {
                    "43": "每天我都有一个梦想，让你收到我的祝福，心里会开心快乐，一天的烦恼可以消除，睡觉熟得像猪，甜蜜如乳，一早醒来，得见美丽的日出。晚安，让梦开始进入。"
                },
                {
                    "44": "有一份祝福的机会，摆在我面前我没有珍惜，于是后悔莫及。若再给我一次机会，我一定会对你说：晚安哦!若要给这个祝福加上期限，我希望是一万年。"
                },
                {
                    "45": "希望是一种没好的等待;思念是一份温馨的心情;知己是一生修来的福份;爱情是一世难解的缘份;夜晚的宁静带来温馨的祝福;一句晚安带你进入美丽梦境。"
                },
                {
                    "46": "花妩媚，因为蝴蝶在追;夜深沉，因为天使降临;梦已醉，因为月色很美;情珍贵，因为有你安慰;我幸福，因为有你一生伴随。晚安，朋友!"
                },
                {
                    "47": "你的心情现在好吧，你的生活依然洒脱吧，一天的烦恼都已经消除了吧，你的脸上正在微笑吧，哦，朋友，就让快乐永远围绕在你身边，祝你晚安。"
                },
                {
                    "48": "这样的深夜，你在做什么。这样的深夜，我在思念你。你看那天上的星星，颗颗代表我的祝福。睡吧，睡吧，明天再告诉我你到底收到了多少祝福。晚安。"
                },
                {
                    "49": "深呼吸，所有烦恼抛弃，捶捶背，所有劳累忘记，泡泡脚，所有疲惫散去，数星星，所有浮躁褪尽，看信息，我的祝福来袭，愿你舒心顺意，开心顺利，烦心顺短信溜去!顺便道一声：晚安!"
                },
                {
                    "50": "夜幕降临，我托黑夜带给你幸运，托月光带给你温馨，托星晨带给你美满，托鸟儿带给你安康，天不早了，注意身体，别再熬夜了，晚安!"
                },
                {
                    "51": "我们都太容易让一首歌带自己对号入座，听见一首歌的时候，好像自己就行走在歌词里。习惯了把自己伪装起来，告诉别人，我还是那个我。晚安。"
                },
                {
                    "52": "给你的身子洗洗澡，洗去一身的劳累;给你的肠子洗洗澡，洗去一身的毒素;给你的脑子洗洗澡，洗去一身的烦恼;愿你舒舒服服睡好觉，梦游到桃花源中!晚安!"
                },
                {
                    "53": "将心情放开，将烦恼放走，将身体放松，将快乐放入，将睡眠放沉。睡个好觉，晚安，朋友。"
                },
                {
                    "54": "春安夏安秋安冬安年年平安。你的平安是我的心愿，我的祝福愿你：身安心安早安晚安一生平安。"
                },
                {
                    "55": "今夜星光灿烂，好运随时来。疲惫的身体带着倦意慢慢入睡，愿你做一个好梦，梦中流星滑落让你愿望成真，晚安!"
                },
                {
                    "56": "给你的身子洗洗澡，洗去一身的劳累;给你的肠子洗洗澡，洗去一身的毒素;给你的脑子洗洗澡，洗去一身的烦恼;愿你舒舒服服睡好觉，梦游到桃花源中!晚安!"
                },
                {
                    "57": "春安夏安秋安冬安年年平安。你的平安是我的心愿，我的祝福愿你：身安心安早安晚安一生平安。"
                },
                {
                    "58": "与劳累说再见，与紧张道拜拜，远离烦恼，远离苦闷，与安逸相会，与轻松相见，接近快乐，接近幸福。天不早了，放松心情，早点休息朋友&lsquo;晚安&rsquo;。"
                },
                {
                    "59": "蝉鸣声声减，天气微微凉，夜晚睡熟莫开窗;夕阳早早退，夜色渐渐深，披星戴月要思量;心静自然凉，心宽体无恙，早睡早起岁月久长。我托短信寄我衷肠，早点儿休息身体棒!晚安!"
                },
                {
                    "60": "夕阳抚慰你一天的疲累，星辉按揉酸痛的背，夜晚要卸落工作的累赘，开心打闹，休憩大脑，听轻音乐，品美酒佳肴，放松精神，洗去烦恼，美美的睡一觉。祝美梦，晚安。"
                },
                {
                    "61": "夜空中的月牙真白，那是我纯洁的真心祝福你做个好梦，满天的星星点亮整个天空，那是我明亮的眼睛看着你安然入睡，朋友，晚安!"
                },
                {
                    "62": "身体里有一种流动的平安，叫做血液，生命中有一种流动的平安，叫做时间，问候里有一种星光的灿烂，叫做晚安，亲爱的，祝你好人好梦，晚安!"
                },
                {
                    "63": "星星眨着眼睛，伴你静静入眠，温柔将你包围，美梦即将来临，朋友真情温馨，美觉睡到天明。不管距离有多远，好朋友都在真诚祝福，祝你天天快乐，晚安!"
                },
                {
                    "64": "听说今天一整天你就在精打细算忙着怎样和幸运快乐同时私奔，作为你的好友，有必要提醒你脚踏两只船是不对的，要踏就踏四只，好好休息，明天赶紧把成功和幸福也拐走吧!晚安!"
                },
                {
                    "65": "星星眨着眼，点缀你美丽的梦乡，让你的梦境更加美丽。月亮扬起帆，为你的梦想而护航，让你的美梦成真。快乐相陪，美梦常伴。晚安!"
                },
                {
                    "66": "深呼吸，所有烦恼抛弃，捶捶背，所有劳累忘记，泡泡脚，所有疲惫散去，数星星，所有浮躁褪尽，看信息，我的祝福来袭，愿你舒心顺意，开心顺利，烦心顺短信溜去!顺便道一声：晚安!"
                },
                {
                    "67": "亲爱的，我放弃一切，和睡眠私奔了。感谢你的关怀和帮助，也祝你晚安!我没法面对你的期盼和信任，没法和你解释，也不好意思，故不告而别。明早再见!"
                },
                {
                    "68": "月儿明，风儿静，星儿眨眼睛;发短信，来传情，心想事就成;狗儿睡，猫儿醒，宝贝儿真高兴;晚上到，好放松，天天好心情。宝贝，晚安!"
                },
                {
                    "69": "星星眨着眼睛，伴你静静入眠，温柔将你包围，美梦即将来临，朋友真情温馨，美觉睡到天明。不管距离有多远，好朋友都在真诚祝福，祝你天天快乐，晚安!"
                },
                {
                    "70": "世上最好的缘，便是有个聊得来的伴，永远不嫌你的话多，不厌其烦且久处不厌，永远会陪在身边，念你冷暖，且懂你悲欢。晚安。"
                },
                {
                    "71": "人生就是一场修行，修的就是一颗心。心柔顺了，一切就完美了；心清净了，处境就美好了；心快乐了，人生就幸福了。晚安！"
                },
                {
                    "72": "没有十全十美的，也难有尽善尽美。不求事事如意，但求无愧于心。晚安。"
                },
                {
                    "73": "卸下一身装扮，轻松躺在床上，深深一呼吸，即将梦周公，愿梦中一切都实现，晚安，愿清晨醒来别样舒爽！"
                },
                {
                    "74": "与其降低你的开支，不如去尝试增加你的收入。这就是努力的理由。晚安。"
                },
                {
                    "75": "过好当下，一万个美丽的未来，抵不过一个温暖的现在。即使生活有一千个理由让你哭，你也要找到一个理由让自己笑，这就是人生。晚安。"
                },
                {
                    "76": "晚上睡不着，怎么办？数数，太俗；吃安眠药，太伤身体，干脆就默念对你的祝福，准保你睡得香，祝你晚安！"
                },
                {
                    "77": "你不努力，注定会被淘汰；如果帮错了人，你就失去了帮助对的人的机会。一个人，可以穷，但千万别廉价。晚安！"
                },
                {
                    "78": "每一个疲惫的灵魂都希望得到片刻喘息，每一份失落的心情都希望得到短暂的安抚。让一切失落和疲惫消逝在黑夜中，祝好梦！晚安！"
                },
                {
                    "79": "这么晚了，认识我的和不认识我的，我关心你们，晚安吧。"
                },
                {
                    "80": "晚上是烦恼的结束，早晨是快乐的开始，晴天照出你灿烂的心情，雨天冲去你所有的忧愁，无论是早晚，不管是晴雨，我都愿陪在你身边，愿你快乐每一天！"
                },
                {
                    "81": "人的心只容得下一定程度的绝望，海绵已经吸够了水，即使大海从它上面流过，也不能再给它增添一滴水了。晚安。"
                },
                {
                    "82": "时间最会骗人，但也能让你明白，这个世界没有什么是不能失去的，留下的尽力珍惜，得不到的都不重要。晚安。"
                },
                {
                    "83": "希望你能做一个混世大魔王，不要再哭，不要一个人难过，要潇洒的走，别被感情左右，新鲜感过了就再寻新欢，再也不要傻傻等一个人。晚安。"
                },
                {
                    "84": "所有没能打败你的东西，都将使你变得强大。你要做个可爱的姑娘，不烦世事，满心欢喜！晚安！"
                },
                {
                    "85": "轻轻的闭上眼睛，慢慢的酝酿心情，将白天所有烦恼不快撒向天空，随着流星的坠落一起沉淀，愿今夜有个好梦，晚安！"
                },
                {
                    "86": "今晚眨一下眼，代表我在惦记你；眨两下眼，代表我在想念你；眨三下眼，代表我十分想念你；不停眨眼，嘿，代表你用眼过度，早点休息吧！晚安！"
                },
                {
                    "87": "你的一声“晚安”抵得过我四百八十万刹那的思念，晚安，我爱的你。"
                },
                {
                    "88": "安静的夜晚，寄上我热和的祝福，带走我深深的问候，愿我的一声祝福洗走你劳动的劳累，一句晚安带你进进美丽的梦境！"
                },
                {
                    "89": "这样的夜晚，这样的美丽，律动的心绪，想起那远方的你。昨日的离别，终有相聚，祝福如昔，朋友晚安，愿一切美丽！"
                },
                {
                    "90": "有些事不是看到了希望才去坚持，而是因为坚持才会看到希望。晚安！(www.13lizhi.com)"
                },
                {
                    "91": "时间不仅让你看透别人，也让你认清自己。很多时候，就是在跌跌拌拌中，我们学会了生活。晚安。"
                },
                {
                    "92": "宁愿花时间修炼不完美的自己，也不要浪费时间期待完美的别人；静悄悄地努力，活成自己想要的模样！晚安！"
                },
                {
                    "93": "有时候，上天没有给你想要的，不是因为你不配，而是你值得拥有更好的，晚安！"
                },
                {
                    "94": "有些路很远，走下去会很累。可是，不走，会后悔。晚安。"
                },
                {
                    "95": "给自己一些时间，原谅做过很多傻事的自己。接受自己，爱自己。过去的都会过去，该来的都在路上。晚安。"
                },
                {
                    "96": "懒可以毁掉一个人，勤可以激发一个人；对生活不失希望，微笑面对困境与磨难，心怀梦想，即使遥远，加油。晚安！"
                },
                {
                    "97": "不要太乖，不想做的事可以拒绝。做不到的事不用勉强，不喜欢的话假装没听见，你的人生不是用来讨好别人而是善待自己。晚安。"
                },
                {
                    "98": "人生苦短，我们要告诉自己：怀着积极心态过好每一个今天；学会给心灵疗伤，不要躲藏在昨天的阴影中。晚安！"
                },
                {
                    "99": "这个世界上所有关系的分崩离析，都只是因为后来你们走得太近。晚安。"
                },
                {
                    "100": "不在人前矫情，四处诉说以求宽慰，而是学会一个人静静面对，自己把道理想通。请相信：没有走不通的路，只有想不通的人。晚安！"
                },
                {
                    "101": "人生的跑道上，有人用心欣赏风景，有人努力让自己成为风景。人人都希望追求到美好，其实美好就是无止境的追求。晚安！"
                },
                {
                    "102": "人有了信念，便会将行动力量集中一个方向，更可能有一些或很多追随者，因为大部分人心都浮荡不安，所以有信念的人容易成功。但有信念的人也容易变成偏执，因为世道本来便多变易变，坚持反成祸害，偏执的信念极难扑灭。晚安！"
                },
                {
                    "103": "累了吧，早点睡，睡的早，精神好；困了吧，快点睡，睡的快，皮肤白。好好睡，美梦相随。梦中有我陪伴，不会孤单；梦中陪你说笑，不再烦恼。宝贝晚安！"
                },
                {
                    "104": "生命中最伟大的光辉不在于永不坠落，而是坠落后总能再度升起。欣赏这种有弹性的生命状态，快乐的经历风雨，笑对人生。晚安。"
                },
                {
                    "105": "落霞是孤云吗？不，落霞是燃烧的玫瑰，如荒野有灿烂的太阳，秋雨有知心的朋友，这世界真美！这一切只因有你存在。"
                },
                {
                    "106": "世上还有很多美好的事物等着你，别抱怨、更不要放弃，所以你要内心温柔，安静努力。晚安。"
                },
                {
                    "107": "总是在一个人的时候想太多，然后莫名其妙不开心；也许一个人，要走很多的路，经历过生命中无数突如其来的繁华和苍凉，才会变成熟。晚安！"
                },
                {
                    "108": "夜里，那满天繁星，就是我凝视你的眼睛。那皎洁明月，就是我思念你的神情。晚风轻轻拂来，带去我的问候：夜深了，做个好梦！"
                },
                {
                    "109": "好好的睡一觉吧，闭上眼睛做个好梦，明天睁眼又会是美好的一天，晚安好梦。"
                },
                {
                    "110": "一花凋零荒芜不了整个春天，一次挫折也荒废不了整个人生。晚安。"
                },
                {
                    "111": "生活不会向你许诺什么，尤其不会向你许诺成功。它只会给你挣扎痛苦和煎熬的过程。所以要给自己一个梦想，之后朝着那个方向前进。如果没有梦想，生命也就毫无意义。晚安。"
                },
                {
                    "112": "快乐起来吧，让心被快乐填满，让人生充满笑脸，让每一天都充满欢声笑语，让自己幸福。让我们一起寻觅，或许有一天打开门你会看到快乐的到来，会心一笑。这时你就收获了人生的美丽！晚安！"
                },
                {
                    "113": "对每个人真诚，对每件事热忱，相信这世上的一切都会慢慢好起来；凡事都是沉淀积累的过程，我们要学会沉淀自己，共勉。晚安！"
                },
                {
                    "114": "无须匆忙，该来的总会来，在对的时间，和对的人，因为对的理由。晚安。"
                },
                {
                    "115": "今天太宝贵，不应该为酸苦的忧虑和辛涩的悔恨所销蚀，抬起下巴，抓住今天，它不再回来。晚安！"
                },
                {
                    "116": "花妩媚，因为蝴蝶在追；梦已醉，因为月色很美；夜深沉，因为天使降临；情珍贵，因为有你安慰；我幸福，因为有你一生伴随。晚安，朋友！"
                },
                {
                    "117": "人丑就要多读书，不负好时光；生活总是给予我们，不大不小的期待和馈赠。晚安！"
                },
                {
                    "118": "你有你的玫瑰花，我有我的幸运草，不是很香，但是很幸运。晚安。"
                },
                {
                    "119": "心累了放下，身累了睡觉。我现在把这句话送给你，愿你有好的睡眠，好的心情；愿你明白，要活轻松，要自己愿意轻松，事情一件件来，才是最好的解决方法。现在望你莫想事，踏踏实实睡上一觉。晚安。"
                },
                {
                    "120": "人生就是，你永远不知道自己下一秒将要错过什么！可这就是生活的戏剧性和真实性，我们就是为此活着。晚安！"
                },
                {
                    "121": "遥遥的梦亮起一盏灯，听我心愿一声声，但愿你平安一程又一程，但愿所有的美好装满您的梦，祝您今晚安然入睡，好梦！"
                },
                {
                    "122": "不管你多大年龄，从事什么工作，是什么性格的人，只要你有太容易相信人的特点，你就拥有了绝对死穴。晚安。"
                },
                {
                    "123": "人生最棒的感觉，就是你做到别人说你做不到的事。晚安。"
                },
                {
                    "124": "我们都太容易让一首歌带自己对号入座，听见一首歌的时候，好像自己就行走在歌词里。习惯了把自己伪装起来，告诉别人，我还是那个我。晚安。"
                },
                {
                    "125": "黄昏的云轻悒飘零，朵朵红云是我的心，再这一天爱你千回，再这一夜想你万遍，一句晚安带你入梦，一句爱你带走，劳累，烦恼，与忧愁。"
                },
                {
                    "126": "复制一份晴朗，给你灿烂一夜，复制一份快乐，给你好运一份，复制一份幸福，给你安心一颗，复制一份星光，给你美梦一个，亲爱的，晚安，好梦。"
                },
                {
                    "127": "今夜星光灿烂，好运随时来。疲惫的身体带着倦意慢慢入睡，愿你做一个好梦，梦中流星滑落让你愿望成真，晚安！"
                },
                {
                    "128": "当你感觉身体疲惫的时候，当你感觉身体不舒服的时候。相信自己的精神状态，相信自己的灵魂！晚安！"
                },
                {
                    "129": "每个人都一样，都有一段独行的日子，或长或短，这都是无可回避的。不必总觉得生命空空荡荡，放心吧，一时的孤独只是意味着你值得拥有更好的。晚安！"
                },
                {
                    "130": "愿你一生努力，一生被爱，想要的都拥有，得不到的都释怀。晚安。"
                },
                {
                    "131": "有朋友关心是一种幸运，有朋友鼓励是一种督促，有朋友思念是一种幸福，有朋友祝福是一种愉快，愿我小小的问候给你带来安慰。晚安。"
                },
                {
                    "132": "总把一些事情想得过于严重，就像第一次上台演讲，第一次考试失败，第一次失恋。回头看看，那些自己走过的路，遇到的人，摊上的事，我们总能坚强地走过来。晚安！"
                },
                {
                    "133": "生活很现实，当你啥都不是时，只能低着头，让别人说了算。而等你强大到一定的程度，你才有机会说了算。所以你现在唯一能做的事就是：努力奋斗！晚安，朋友。"
                },
                {
                    "134": "把期望降低，把依赖变少，你会过得很好。晚安。"
                },
                {
                    "135": "自己的付出就是最好的成功，若不付出，如何能离成功的步伐更近呢？每一滴汗水，都是付出；每一步成长，都是收获。晚安！"
                },
                {
                    "136": "世界上最可怕的事情，莫过于有眼睛却发现不了美，有耳朵却不会欣赏音乐，有心灵却无法理解什么是真。晚安！"
                },
                {
                    "137": "不是想离开更不是讨厌，而是因为太喜欢。晚安！"
                },
                {
                    "138": "人生就像打电话，不是你先挂就是我先好挂。晚安！"
                },
                {
                    "139": "你的英雄之所以盖世，不过是因为你的世界太小了。晚安！"
                },
                {
                    "140": "在人之上，要把别人当人；在人之下，要把自己当人。晚安！"
                },
                {
                    "141": "人生那么短，凭什么让不重要的人影响了自己重要的心情。晚安！"
                },
                {
                    "142": "不要羡慕别人比你成熟，因为一路走来，他们遇见的坏人比你多。晚安！"
                },
                {
                    "143": "全心全意去爱，别的就交给命运，这是聪明人都会遵循的简单规则。晚安！"
                },
                {
                    "144": "大多时候标榜自己说话直的人，只是不愿花心思考虑对方的感受而已。晚安！"
                },
                {
                    "145": "若我白发苍苍，容颜迟暮，你会不会，依旧如此，牵我双手，倾世温柔。晚安！"
                },
                {
                    "146": "生活中总会有伤害你的人，所以你仍然需要继续相信别人，只是小心些而已。晚安！"
                },
                {
                    "147": "事实上，这个世界不符合所有人的梦想，只是有人学会了遗忘，有人却一直坚持。晚安！"
                },
                {
                    "148": "隔了一世的轮回，错过仍是错过，离索仍是离索，世事未变，韧如铺苇，爱是恨亦是。晚安！"
                },
                {
                    "149": "人生没有对错，只有选择后的坚持，不后悔，走下去，就是对的。走着走着，花就开了。晚安！"
                },
                {
                    "150": "面对任何人和事，如果你是对的，你没必要发脾气；如果你是错的，你没资格去发脾气。晚安！"
                },
                {
                    "151": "故事的开头总是这样，适逢其会，猝不及防。故事的结局总是这样，花开两朵，天各一方。晚安！"
                },
                {
                    "152": "没有人会喜欢孤独，只是比起失望，随欲，以及冷热交替后的纵横来说，孤独会让人更踏实。晚安！"
                },
                {
                    "153": "一个软弱的人不可能找到坚强的理由，只能找到软弱的理由；而一个坚强的人不需要坚强的理由。晚安！"
                },
                {
                    "154": "情之所契，如铃合欢。幸而有你，此生不换。我最愿意的事，就是与你，闲语茶饭后，看细水长流。晚安！"
                },
                {
                    "155": "当你孤单的想着某个人，这时一个人关心你，你怦然心动。心情平静后，才知道不过是一时头脑发热而已。晚安！"
                },
                {
                    "156": "如果感到此时的自己很辛苦，容易走的都是下坡路。坚持住，因为你正在走上坡路，走过去，你就一定会有进步。晚安~"
                },
                {
                    "157": "爱情是一场持久的考验，要达到终点，就要懂得回到最初。回想起当初爱上这个人的原因，然后说服自己，继续爱。晚安！"
                },
                {
                    "158": "挫折会来，也会过去，热泪会流下，也会收起，没有什么可以让我气馁的，因为，我有着长长的一生，而你，你一定会来。晚安！"
                },
                {
                    "159": "思念不因劳累而改变，问候不因疲惫而变懒，祝福不因休息而变缓，关怀随星星眨眼，牵挂在深夜依然，轻轻道声：祝你晚安。"
                },
                {
                    "160": "幸福是比较级，但并非与别人比较，而是与自己曾经的不幸福比较。一个人只要经历过坏透了的日子，就会真正懂得感激幸福。晚安！"
                },
                {
                    "161": "不管活到什么岁数，总有太多思索、烦恼与迷惘。一个人如果失去这些，安于现状，才是真正意义上的青春的完结。——渡边淳一。晚安！"
                },
                {
                    "162": "如果人生过日子像在走路，很多人一生都在房间里走，一圈一圈地走，走了几千里几十年仍在房间里打转，人生走到尽点才感到碌碌无为。晚安！"
                },
                {
                    "163": "要象绽放的红梅，傲立霜雪;要象鲜花丛中的牡丹，一枝独秀;要象映日的荷花，出污不染。朋友，努力吧。做一个让人赞美刮目相看的人。晚安~"
                },
                {
                    "164": "喜欢一个人是你的自由，同时也是他人的自由。你的爱是你的内心使然，而他之所以令你如此喜爱的地方，就是他的优点，别人的优点没必要隐藏的。晚安！"
                },
                {
                    "165": "人只有将寂寞坐断，才可以重拾喧闹；把悲伤过尽，才可以重见欢颜；把苦涩尝遍，就会自然回甘。信了这些，就可以更坦然地面对人生沟壑，走过四季风霜。晚安！"
                },
                {
                    "166": "有那么一瞬间，因为一个人的一句话，就像被泼了一盆凉水一样，唰的一下，从头冷到脚，语言这东西，在表达爱意的时候是那么无力，在表达伤害的时候却又如此锋利。晚安！"
                },
                {
                    "167": "有些事情是不能告诉别人的，有些事情是不必告诉别人的，有些事情是根本没有办法告诉别人的，而且有些事情是，即使告诉了别人，你也会马上后悔的。---罗曼？罗兰。晚安！"
                },
                {
                    "168": "爱一个人，并非她的优秀，只是一种感觉。她让你有这样的感觉，于是你爱她。同样，她不爱你，也并非你不优秀。优秀，并不是爱的理由。还有那么多爱自己的人，淡淡地微笑一下，也是异样甜美的。晚安！"
                },
                {
                    "169": "每个人都会有一段异常艰难的时光，生活的窘迫，工作的失意，学业的压力，爱的惶惶不可终日。挺过来的，人生就会豁然开朗；挺不过来的，时间也会教会你怎么与它们握手言和，所以你都不必害怕的。晚安！"
                },
                {
                    "170": "一把陈壶，装上二月的新绿，岁月的炉火，烹煮云水生涯，日子在茶中，过得波澜不惊。桃花酿酒，春水煎茶，多么诗意，多么风雅。我真的不忍心告诉你，我人生的杯盏里，淌着的永远是一杯无味的白水。晚安！"
                },
                {
                    "171": "习惯简直有一种改变气质的神奇力量，它可以使魔鬼主宰人类的灵魂，也可以把他们从人们的心里驱逐出去。晚安！"
                },
                {
                    "172": "现代社会已不是大鱼吃小鱼的年代，而是快鱼吃慢鱼的年代。晚安！"
                },
                {
                    "173": "君子赠人以言，庶人赠人以财。晚安！"
                },
                {
                    "174": "对于过去，不可忘记，但要放下。因为有明天，今天永远只是起跑线。生活简单就迷人，人心简单就幸福；学会简单其实不简单。时光偷走的，永远是你眼皮底下看不见的珍贵。晚安！"
                },
                {
                    "175": "苍海变桑田，无论时光如何变幻。任何时候也要学着适应外面的阳光，任何时候也要学着分享生活，朝着梦想和希望绽放花一样的微笑。晚安！"
                },
                {
                    "176": "用快乐去奔跑，用心去倾听，用思维去发展，用努力去奋斗，用目标去衡量，用爱去生活。晚安！"
                },
                {
                    "177": "人生如逆水行舟，只为红尘梦一方。有时候，梦想与现实背道而驰，你没有能力掌控它的方向，不能预知它的未来；这时候，我们不必苦苦挣扎，上下求索，我们需要的是换一个目标，换一个开始，换一种方式，去看待生活的阴晴圆缺。晚安！"
                },
                {
                    "178": "世上最好的保鲜就是不断进步，让自己成为一个更好和更值得爱的人。你不必光芒万丈，也不必有什么特殊的意义，你只需要做那个小小的你，然后用心去爱。晚安！"
                },
                {
                    "179": "前方的路，依旧曲折，心，充满希望。迎风飘来一缕醉人的芳香，驻足欣赏，品味鲜花的芬芳。让我平凡如尘，望着怅然如同夕阳落下。沉醉也好，思念也罢，我们在信念的盾牌上刻下誓言。生命中不可承受之情，就在于人生没有重来的机会。如果当初如何如何，现在就不会怎样怎样。晚安！"
                },
                {
                    "180": "如果能换来你的原谅，我愿忍受五百年的风吹，五百年的日晒，五百年的雨淋，只为和你和好如初。你忍心吗?原谅我吧！晚安！"
                },
                {
                    "181": "这社会你改变不了就得适应，适应不了就得被淘汰！这叫适者生存！晚安！"
                },
                {
                    "182": "与其羡慕别人的好运气，不如学习别人努力的过程。我们对自己做出的每一件事，说出的每一句话，都应该有足够的理由让我们自身的心灵感到快乐和幸福。坎坷路途，给身边一份温暖；风雨人生，给自己一个微笑。生活，就是把快乐装在心中，一路向前。晚安！"
                },
                {
                    "183": "望着别人幸福的笑容.心里总觉得不安！晚安！"
                },
                {
                    "184": "学习要加，骄傲要减，机会要乘，懒惰要除。晚安！"
                },
                {
                    "185": "人生有相距，就同样的也会有分开，这是一个自然归虑，任谁都无法改变，人走了，但是生活我们还要日复一日的过。晚安！"
                },
                {
                    "186": "即使遇到不顺的事，也要学着微笑。任何情况下，都有值得微笑的地方，在记忆里，有一些瞬间，经历时没什么特别，回想时，却胜过千言万语。无论你说话多么谨慎，总有人歪曲你的意思。晚安！"
                },
                {
                    "187": "仰望星空时，我们知道这些星星距离我们成百上千光年，有些甚至已经不存在了。它们的光花了很长很长时间才到达地球，而在此期间，他们本身已经消失或爆炸瓦解成红矮星了。这些事实会让人觉得自己很渺小，如果生活中遇到了困难，不妨想想这些，你就会明白什么叫微不足道。晚安！"
                },
                {
                    "188": "成功根本没有秘诀可言，如果有的话，就有两个：第一个就是坚持到底，永不言弃；第二个就是当你想放弃的时候，回过头来看看第一个秘诀，坚持到底，永不言弃。晚安！"
                },
                {
                    "189": "在每一个平凡而不平淡的日子里，每个人都有自己的故事，看淡心境才会秀丽，看开心情才会明媚。累时就歇一歇，随清风漫舞，烦时就静一静，与花草凝眸，急时就缓一缓，和自己微笑。晚安！"
                },
                {
                    "190": "泰山不让土壤，故能成其大;河海不择细流，故能就其深。晚安！"
                },
                {
                    "191": "很多事值不值得做，并不取决于别人怎么看，怎么说，怎么想。他们再有阅历和经验，智商情商双高，也不能代替你做出判断。很多时候，别人眼中微不足道的事，在你看来却是无比重要。所以，一件事做不做，问自己。不做睡不着，会遗憾，那就非做不可。晚安！"
                },
                {
                    "192": "发光并非太阳的专利，我也可以发光。晚安！"
                },
                {
                    "193": "机会总在怀疑、犹豫中产生，在叫好、后悔中结束。晚安！"
                },
                {
                    "194": "时间是最有情，也最无情的东西，每人拥有的都一样，非常公平。但拥有资源的人不一定成功，善用资源的人才会成功。请善待时间。晚安！"
                },
                {
                    "195": "心里的垃圾定期倒一倒，把不愉快的人和事从记忆中删除，格式化自己，才有储存快乐的空间，想太多敏感的人往往过得不快乐，因为太在乎。没有过不去的事情，只有过不去的心情，心若晴朗，人生便没有雨天，自己才是人生的作者，何必将剧本写得苦不堪言。晚安！"
                },
                {
                    "196": "海浪的品格，就是无数次被礁石击碎又无数闪地扑向礁石。人都是矛盾的，渴望被理解，又害怕被看穿。经过大海的一番磨砺，卵石才变得更加美丽光滑。晚安！"
                },
                {
                    "197": "现实生活中，有很多人活得很累，过得很不快乐。其实，人只要生活在这个世界上，就会有很多烦恼。痛苦或是快乐，取决于你的内心。人不是战胜痛苦的强者，便是向痛苦屈服的弱者。再重的担子，笑着也是，哭着也是挑。再不顺的生活，微笑着撑过去了，就是胜利。晚安！"
                },
                {
                    "198": "世界这么大，风景那么多，但旅行的意义并不在于拍了多少照片，走了多远的路，而在于旅途中，是否找到了与往昔不一样的自己。晚安！"
                },
                {
                    "199": "不洗澡的人，硬擦香水是不会香的。名声与尊贵，是来自于真才实学的。有德自然香。晚安！"
                },
                {
                    "200": "冬天的雪，春天的泪，已成过往的难过伤悲，匆匆流走再不回；我的祝愿，你的思念，扑面而来的幸福期盼，日日相随到永远！祝你雪泪节快乐幸福年年！晚安！"
                },
                {
                    "201": "我们不仅必须善于等待，还必要享受等待。因为等待不仅仅是等待，它还是生活。我们中的很多人生活着，却没有全心投入。当我们真实的生活开始时，却一味等待。晚安！"
                },
                {
                    "202": "不要对谁有依赖感，最好的状态就是：你在也挺好，你走了仍然吃得好睡得早，总有一天，你会不再需要疯狂的爱情，你想要的只不过是一个不会离开你的人。晚安！"
                },
                {
                    "203": "我们不但要自己快乐，还要把自己的快乐分享给朋友、家人甚至素不相识的陌生人。因为分享快乐本身就是一种快乐，一种更高境界的快乐。分享快乐，人与人和谐，人与社会就会和谐。多么想一场旅行，去散尽这愁人的阴云；去驱赶这恼人的尘雾；去邂逅，去释怀，去舒缓这陌上的花开。晚安！"
                },
                {
                    "204": "每一个在你生命里出现的人，都有原因，都有使命。喜欢你的人给了你温暖和勇气；你喜欢的人让你学会了爱和自持；你不喜欢的人教会了你宽容和尊重；不喜欢你的人让你知道了自省和成长。晚安！"
                },
                {
                    "205": "沉默，固然是一种美德，但在自己的爱人面前沉默，那便是懦弱。如果你真心喜欢一个人，想用自己的双手给予她幸福！那么请一定要说出来，不论用什么样的方式也要让她知道，也让自己心安理得，坚决不错失任何一个机会，免得日后又后悔当初的错过。晚安！"
                },
                {
                    "206": "有一天你会明白，人不能太善良，老好人是受欺负的。因为人们只会挑软柿子捏，他们只会得寸进尺。如果事事都太大度和宽容，别人也不会感激你，而是蹬鼻子上脸。有时候应该适当的有点脾气，对待有些人真不能太温柔和忍耐，因为过分善良也是傻瓜。晚安！"
                },
                {
                    "207": "我们不要因为得到而欣喜若狂，也不要因为失去而痛苦不堪。我们是活给自己看的，不必沉浸在他人的语言中，蜷缩于世外的阴影下。你若裹足不前，有人偷着笑；你若挣开束缚，前方春暖花开。那些真正的美丽，并不是青春的容颜，是你绽放的心灵。晚安！"
                },
                {
                    "208": "良辰美景，在于心中所想的一切，那些美好的终究会消亡，那些烦恼的，终究会过去。没有人能预知未来，就如同塞翁失马焉知非福一般，人生的道路上充满了大大小小的惊吓和惊喜。在新的一天中，或许等着你的就是惊喜。晚安！"
                },
                {
                    "209": "强者向人们揭示的是确认人生的价值，弱者向人们揭示的却是对人生的怀疑。晚安！"
                },
                {
                    "210": "每个人不管多么平凡，只要真诚付出努力，都能够到达比想象更高的高度。人生没有爬不过的山，重要的是行动，认准目标之后，便脚踏实地向前，每一步，都是人生的新高度！晚安！"
                }
            ]
        }
    ]
}